[
  {
    "Index": "120840",
    "RawText": "안뇨오오오오오옹블로그 너무 자주 쓰낰ㅋㅋㅋㅋㅋㅋ그래도 이웃님들 넘 좋은걸요?오늘 알려드릴건 바로!!!!!! (아래 글부터)ㅎㅎ  OOO는 만점짜리 브랜드는 아니지만 OOO를 뛰어넘는 브랜드는 없다고 생각합니다.  이게 제가 항상 OOO를 구매하는 이유이고, 다른 이유는 없습니다.다른 브랜드를 구매하면 어딘가 부족한 면이 있긴하지만, OOO는 \u0027기본\u0027만큼은 충실한 그런 브랜드니까요. 어디하나 잘나고 못나고 그런 브랜드가 아니라고 생각합니다.태블릿을 급하게 구매함으로 케이스도 급하게 구매한 편인데, 역시 OOO를 골랐습니다.  1. 필름유격은 제가 필름을 사용을 하지않을 예정이라 잘 모르겠습니다. 미부착시 상하좌우 잘 들어맞는 모습이 좋네요. 2.하단 충전단자쪽도 넉넉하게 넓이가 있으니 케이블과의 유격도 없습니다. 3.펜 수납도 잘 됩니다. 뺄때 조금 거슬릴 정도로 튼튼하게 잡아주고, 왜 왼쪽에 있지 싶었는데 생각해보니 가로로 많이 사용하니까 바로 이해가 되더군요. 4.볼륨버튼이나 전원버튼이 잘 안눌린다는 의견이 있어서 구매하기 조금 꺼려졌지만 괜한 생각이었습니다. 예전에 OOO를 구매했을때 그런점은 전혀 없었거든요. 이번 태블릿 케이스도 마찬가지입니다. 5.테두리부분이 뭉툭하여 고정도 잘되고 역시 카메라 부분도 잘 감싸주는거 같아 집에서만 사용할 예정일 태블릿을 들고 다니고싶다는 생각도 했습니다.  여기까지 할게요 할말은 많은데 약속시간이 다돼서ㅎㅎ 궁금한건 댓글ㄱㄱ~~~^^\u0026\u0026^",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "araree 갤럭시탭S6 라이트용 S펜 수납 마하 케이스",
    "ReviewScore": "5",
    "Syllable": "726",
    "Word": "147",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "제조일/제조사",
        "SentimentText": " OOO는 만점짜리 브랜드는 아니지만 OOO를 뛰어넘는 브랜드는 없다고 생각합니다.  ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "미부착시 상하좌우 잘 들어맞는 모습이 좋네요.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "펜 수납도 잘 됩니다. ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "테두리부분이 뭉툭하여 고정도 잘되고 역시 카메라 부분도 잘 감싸주는거 같아 집에서만 사용할 예정일 태블릿을 들고 다니고싶다는 생각도 했습니다.",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120841",
    "RawText": "오늘은 케이스 산거 보여드릴게요!저는 딱 온라인에서 케이스 구매할때 보는 것이1. 내 기기를 보호해 줄 수 있는지2. 기기를 사용함에 불편하지 않는지3. 빠른 배송 이 세가지는 꼭 보고 구입을 하거든요 우선 배송은 박스에 포장되어 박스를 오픈하니 저렇게 취향저격 스티커랑 케이스박스가 있습니당케이스 박스 열어보니 비닐로 보호된 케이스가 보였어요! 딱 열어보고 우와.. 진짜 깔끔하다 이 생각부터 들더라구요클리어 제품은 열어보았을 때 조금이라도 기스나 자국이 있으면 티가 나는데 그런 것 전혀 없이 너무 깔끔했어요1. 제가 기기를 보호해주는 것을 1번으로 하는 이유는 전자기기 자체가 고가의 제품이기도 하지만 저처럼. 손에서 휴대폰이나 전자기기를 많이 떨어뜨리는 사람이라면.공감하실텐데 항상 모서리가 많이 찍히고 벗겨지고 그래요! 사진 보시면 상세정보 페이지처럼 모서리는 두껍게 보호처리 되어 있어서 좋았어요그리고 아무래도 펜슬이 기기에 쏙 장착하는 것이 아니라 자석으로 붙이는 제품이나 보니 저는 자주 잃어버려서 찾고 그랬는데 이 제품은 펜 전용공간이 있어서 그것도 좋았습니다! 2. 사용감 매우 좋음!!이 부분은 직접 보여드리는게 좋을 것 같아서 동영상 첨부했어요??버튼 사용할 때 일부 케이스는 버튼부분마저 너무 딱딱한 나머지 사용할 때 힘을 꽉 줘야하는 경우가 많은데 버튼 누르는 소음도 거의 없이 부드럽게 사용가능했어요~~??펜 전용 공간은 펜을 쉽게 수납하고 고정해주고 사용할 때에는 뒤에서 밀어서 빼니 쉽게 사용 가능하더라구용??그리고 케이블이나 이어폰 선 등에 방해되는 것 하나도 없이 구멍 사이즈가 딱 맞아서 좋았어요3. 빠른배송온라인 제품이라면 필수 사항이긴 하지만 요새 특정 배송업체에서 배송이 밀려 늦게 오는 경우가 많은데 주문하고 바로 당일배송 되었고 그다음날 받았습니다♡ 그래도 너무 깔끔하고 맘에 드는 케이스 구입해서 좋네용저는 가격",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "araree 갤럭시탭S6 라이트용 S펜 수납 마하 케이스",
    "ReviewScore": "5",
    "Syllable": "928",
    "Word": "216",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "클리어 제품은 열어보았을 때 조금이라도 기스나 자국이 있으면 티가 나는데 그런 것 전혀 없이 너무 깔끔했어요",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": " 모서리는 두껍게 보호처리 되어 있어서 좋았어요",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "이 제품은 펜 전용공간이 있어서 그것도 좋았습니다!",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소음",
        "SentimentText": "버튼 누르는 소음도 거의 없이 부드럽게 사용가능했어요~~",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "펜 전용 공간은 펜을 쉽게 수납하고 고정해주고 사용할 때에는 뒤에서 밀어서 빼니 쉽게 사용 가능하더라구용",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "그리고 케이블이나 이어폰 선 등에 방해되는 것 하나도 없이 구멍 사이즈가 딱 맞아서 좋았어요3",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "그래도 너무 깔끔하고 맘에 드는 케이스 구입해서 좋네용",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120842",
    "RawText": "안녕이용춥다는데 다들 몸조심하시구영 글시작할게영^^  OOO에서도 셀카봉이 나온다는걸 알고 구매했어요. 보조배터리는 잘 사용하고 있어요??  먼저, 기존에 사용하고 있는 셀카봉과 비교를 해보면 OOO 제품이 생각했던 것보다 길이가 다소 짧아서 아쉬워요. 여행을 자주 다녀서 삼각대로 자주 촬영하는데, 짧아요ㅠㅡㅠ또, 접었을때도 봉과 완전히 일체가 되지 않아 살짝 둔탁해 보이는 부분도 아쉽고, 백에 넣고 다니면 헤드 접히는 부분이안의 내용물에 걸릴 수도 있을거 같아요.힘을 주면 부러질거 같구요. 삼각대 지지부분도 조금 약해서 외부에서 삼각대로 사용할때 조심해야 해요. 그리고 공지는 되어 있는데 폰에서 줌이나 화면전환이 안되니까 정말 불편하네요ㅠ????  ㅡ장점은 비교한 OOO 제품이 있는데,셀카봉을 새로 구매한 이유는 헤드부분에 손이 너무 잘 찝해서 OOO은 진짜 화나더라구요. 여행다닐때 주로 외부에서 사용하는데핸드폰을 분리시키거나부착할때 타제품은 열번중 일곱번이상은찝혀서... 아퍼요 ㅠㅡㅠ그리고 삼각대 접을때도 솔직히 불편하고블루투스 연결도 잘 안되구요.그에 비해 OOO 제품은 폰 거치가 너무 너무 편해요.부드럽게 잘 거치도 되고 가볍고 삼각대 접을때도 편하답니다~~ 가로 세로로회전하면서 손 찝힐일두 없구요??  이번에 셀카봉 구매할 때 중점적으로 체크한 부분이 외부에서 사용시 부드럽게 폰 거치를 할 수 있는지 가벼운지, 삼각대를 접고 펼치는게 자유로운지 그 부분을 더 중요시 하긴 했는데, 막상 봉 길이를 비교해보니 차이가 조금 나서 아쉬워요??봉길이가 조금만 더 길었다면 정말 최고일거 같아요... 만약 리뉴얼 된다면 구매할거예요.  다음번에 또봬용 서이추하실분들 댓글이나 좋아요 눌러주시면 바로 놀러갑니다요~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "araree 줌셀피 블루투스 줌기능 삼각대 셀카봉",
    "ReviewScore": "4",
    "Syllable": "857",
    "Word": "184",
    "RDate": "20221109",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "생각했던 것보다 길이가 다소 짧아서 아쉬워요. 여행을 자주 다녀서 삼각대로 자주 촬영하는데, 짧아요ㅠㅡㅠ",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "또, 접었을때도 봉과 완전히 일체가 되지 않아 살짝 둔탁해 보이는 부분도 아쉽고",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "힘을 주면 부러질거 같구요. 삼각대 지지부분도 조금 약해서 외부에서 삼각대로 사용할때 조심해야 해요. ",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "공지는 되어 있는데 폰에서 줌이나 화면전환이 안되니까 정말 불편하네요ㅠ",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그에 비해 OOO 제품은 폰 거치가 너무 너무 편해요.부드럽게 잘 거치도 되고 가볍고 삼각대 접을때도 편하답니다~~ ",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120843",
    "RawText": "안녕하세요 어휴 요새 날씨가 너무 춥습니다 건강이 최고니까요 몸조심하시길 바래요  제가 이전에 돌비 애트모스를 지원하는 헤드셋을 이용한 적이 있었는데 굳이 비교하자면 당연 헤드셋의 음질이 더 좋았습니다. 비슷한 가격대의 이어폰보다는 헤드셋이 더 좋다는 말이죠.  하지만 장시간 헤드셋을 착용했을때 헤드셋으로 인해 귀가 눌려져 아팠던 기억이 강했기에 최근 안경을 누르지 않는 이어폰을 사용하기 시작했습니다. 앱을 이용하면 설정을 변경할 수 있다고 하여 이용을 해봤는데 가상 서라운드를 켜봐도 그런데.. 딱히... 효과를 모르겠더라고요ㅠ 그리고 매번 설정을 변경하고자 할 때마다 프로그램을 다시 켜야 한다는 점이 많이 번거로웠습니다. 그렇다고 프로그램을 계속 켜두자니 창이 계속 떠있는게 저는 보기 싫거든요... 마이크의 음질은 좋았지만 가까이서 말해야 인식이 되었기 때문에 게임하면서 사용하기는 어려웠네요ㅠ해당 부분을 제외하면 만족스럽습니다. 구입 전에 ANC모드가 있는 것을 이용해 본 적이 없기에 ANC모드에 대해 어느정도 기대를 했었는데 막상 사용을 해보니 기대 이하라서 실망했습니다.   그리고 어디 문제인지는 모르겠지만 \u0027븨이이잉-\u0027하는 전자파 같은 소음을 발생시켜 오히려 모드를 껏을 때가 더 조용했습니다. 엠비언트모드는 ANC모드에서 들린 소음이 한층 더 크게 들렸는데 만약 본인 본체에 팬 소음이 심",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ASUS ROG CETRA",
    "ReviewScore": "4",
    "Syllable": "678",
    "Word": "153",
    "RDate": "20221109",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "앱을 이용하면 설정을 변경할 수 있다고 하여 이용을 해봤는데 가상 서라운드를 켜봐도 그런데.. 딱히... 효과를 모르겠더라고요ㅠ ",
        "SentimentWord": "16",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그리고 매번 설정을 변경하고자 할 때마다 프로그램을 다시 켜야 한다는 점이 많이 번거로웠습니다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "마이크의 음질은 좋았지만 ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "가까이서 말해야 인식이 되었기 때문에 게임하면서 사용하기는 어려웠네요ㅠ",
        "SentimentWord": "8",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "구입 전에 ANC모드가 있는 것을 이용해 본 적이 없기에 ANC모드에 대해 어느정도 기대를 했었는데 막상 사용을 해보니 기대 이하라서 실망했습니다.  ",
        "SentimentWord": "20",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "소음",
        "SentimentText": "그리고 어디 문제인지는 모르겠지만 \u0027븨이이잉-\u0027하는 전자파 같은 소음을 발생시켜 오히려 모드를 껏을 때가 더 조용했습니다.",
        "SentimentWord": "15",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120844",
    "RawText": "안녕하세요 오늘은 it기기 리뷰 포스팅입니다 이웃님들 요새 별일없으시죠??제가 이전에 돌비 애트모스를 지원하는 헤드셋을 이용한 적이 있었는데 굳이 비교하자면 당연 헤드셋의 음질이 더 좋았습니다. 비슷한 가격대의 이어폰보다는 헤드셋이 더 좋다는 말이죠. 하지만 제가 이어폰을 사용하게 된 이유는 장시간 헤드셋을 착용했을때 헤드셋으로 인해 귀가 눌려져 안경이 코를 지속적으로 누르다보니 코 접촉 부분에 염증이 발생한 적이 있었기에 최근 안경을 누르지 않는 이어폰을 사용하기 시작했습니다. 그러다보니 이전에는 음질이 좋은 이어폰보다는 가지고 있던 저렴한 이어폰을 이용했었기 때문에 당연 전보다는 음질이 더 좋게 느껴졌습니다. Armoury Crate를 이용하면 설정을 변경할 수 있다고 하여 이용을 해봤는데 거기에 가상 서라운드가 있기에 가상 서라운드를 켜봤었습니다. 그런데.. 딱히... 켜지 않았을 때와 비교하였을 때 별 차이점을 못 느꼈습니다. 그리고 프로그램 닫기를 누르면 트레이가 되는 것이 아니라 아예 꺼지는 것이라 매번 설정을 변경하고자 할 때마다 프로그램을 다시 켜야 한다는 점이 많이 번거로웠습니다. 그렇다고 프로그램을 계속 켜두자니 창이 계속 떠있는게 저는 보기 싫거든요...마이크의 음질은 좋았습니다. 다만, 입가에 가져다 놓아야 발성한만큼의 음성이 뚜렷하게 전달되기 때문에 음성채팅을 하기에는 부족할 듯 합니다. 해당 부분을 제외하면 만족스럽습니다.구입 전에 ANC모드가 있는 것을 이용해 본 적이 없기에 ANC모드에 대해 어느정도 기대를 했었는데 막상 사용을 해보니 주위 소음을 막아준다기 보다는 출력하는 소리를 아주 조금 더 뚜렷하게 들리게 하는 것 외에는 별 다른 효과를 보지 못하였습니다. 그리고 어디 문제인지는 모르겠지만 \u0027븨이이잉-\u0027하는 전자파 같은 소음을 발생시켜 오히려 모드를 껏을 때가 더 조용했습니다. 엠비언트모드는 ANC모드에서 들린 소음이 한층 더 크게 들렸는데 만약 본인 본체에 팬 소음이 심하다면.. 해당 기",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ASUS ROG CETRA",
    "ReviewScore": "4",
    "Syllable": "979",
    "Word": "225",
    "RDate": "20221116",
    "GeneralPolarity": "-1",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "그런데.. 딱히... 켜지 않았을 때와 비교하였을 때 별 차이점을 못 느꼈습니다. ",
        "SentimentWord": "11",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "그리고 프로그램 닫기를 누르면 트레이가 되는 것이 아니라 아예 꺼지는 것이라 매번 설정을 변경하고자 할 때마다 프로그램을 다시 켜야 한다는 점이 많이 번거로웠습니다. ",
        "SentimentWord": "23",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "마이크의 음질은 좋았습니다. 다만, 입가에 가져다 놓아야 발성한만큼의 음성이 뚜렷하게 전달되기 때문에 음성채팅을 하기에는 부족할 듯 합니다.",
        "SentimentWord": "17",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "기능",
        "SentimentText": "막상 사용을 해보니 주위 소음을 막아준다기 보다는 출력하는 소리를 아주 조금 더 뚜렷하게 들리게 하는 것 외에는 별 다른 효과를 보지 못하였습니다. ",
        "SentimentWord": "22",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "소음",
        "SentimentText": "그리고 어디 문제인지는 모르겠지만 \u0027븨이이잉-\u0027하는 전자파 같은 소음을 발생시켜 오히려 모드를 껏을 때가 더 조용했습니다. ",
        "SentimentWord": "15",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120845",
    "RawText": "블로그 쥔장입니다댁내 평안하시고 안녕하시길 바랍니다 건강이 최곤거 아시죠?오늘은 기계 리뷰입니다  전작을 써본 사람으로써 이번작과 전작을 비교하자면...전작보다 울림과 공간감이 줄어서 아쉬웠습니다ㅠ 그렇지만 음량은 그대로라서 만족스러웠네요. 그리고 유닛 크기가 줄어져서인지 보컬 소리가 작아진 느낌이라 실망스럽네요.. ANC는 전작대비 확실히 좋아졌습니다만 요즘 많이 쓰이는 ANC 기능이 두드러지는 이어폰에 비하면 턱없이 부족하게 느껴져요. 이번작은 앰비언트 모드와 노멀, ANC로 넘어오는 구간의 볼륨조절을 커브를 그리도록 개선되었지만 주변소음이 하나도 필터링 되지 않고 그대로 커져서 들어오기에 안타깝네요. 그럼 리뷰 아닌 리뷰, 여기서 마치겠습니다.  더 궁금한건 글 남겨주시면 답변하겟습니다",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ASUS ROG CETRA II",
    "ReviewScore": "5",
    "Syllable": "391",
    "Word": "79",
    "RDate": "20221109",
    "GeneralPolarity": "-1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "전작보다 울림과 공간감이 줄어서 아쉬웠습니다ㅠ ",
        "SentimentWord": "5",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "그렇지만 음량은 그대로라서 만족스러웠네요.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "그리고 유닛 크기가 줄어져서인지 보컬 소리가 작아진 느낌이라 실망스럽네요..",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "ANC는 전작대비 확실히 좋아졌습니다만 요즘 많이 쓰이는 ANC 기능이 두드러지는 이어폰에 비하면 턱없이 부족하게 느껴져요. ",
        "SentimentWord": "15",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "기능",
        "SentimentText": "이번작은 앰비언트 모드와 노멀, ANC로 넘어오는 구간의 볼륨조절을 커브를 그리도록 개선되었지만 주변소음이 하나도 필터링 되지 않고 그대로 커져서 들어오기에 안타깝네요.",
        "SentimentWord": "20",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120846",
    "RawText": "다들 퇴근 잘 하셨나요 저는 아직 야근 중입니다오늘 포스팅은 짧게 진행합니다전작을 써본 사람으로써 이번작과 전작을 비교하자면...전작대비 베이스는 줄어든 게 맞는데, 울림이나 공간감은 줄었지만 음량은 그대로 입니다. 유닛 크기가 작아져서인지 중, 고음역대에서는 크게 두드러지지않지만 보컬 소리는 전작보다 약간 떨어져서 부르는 느낌이 들 정도입니다. 크게 신경쓰지 않으면 세세한 부분까지는 느낄수는 없겠으나 전반적인 느낌은 확실히 비교가 됩니다. 아무래도 전작 대비 크게 이질감 없도록 유닛을 최대한 손 본게 아닐까 합니다.ANC는 전작대비 확실히 좋아졌습니다만 요즘 많이 쓰이는 ANC기능이 두드러지는 이어폰 대비 아직은 부족한 점이 보입니다. 이번작은 앰비언트 모드와 노멀, ANC로 넘어오는 구간의 볼륨조절을 커브를 그리도록 개선되었지만 주변소음이 하나도 필터링 되지 않고 그대로 커져서 들어오는건 아직 아쉽네요. 그래도 디자인은 많이 고급스러워서 만족합니다. 그럼 리뷰 아닌 리뷰, 여기서 마치겠습니다. 광고는 아니니 단점이 궁금하신분들은 제게 쪽지 주셔도 될거 같습니다",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ASUS ROG CETRA II",
    "ReviewScore": "5",
    "Syllable": "546",
    "Word": "121",
    "RDate": "20221116",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "ANC는 전작대비 확실히 좋아졌습니다만 요즘 많이 쓰이는 ANC기능이 두드러지는 이어폰 대비 아직은 부족한 점이 보입니다. ",
        "SentimentWord": "15",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "기능",
        "SentimentText": "앰비언트 모드와 노멀, ANC로 넘어오는 구간의 볼륨조절을 커브를 그리도록 개선되었지만 주변소음이 하나도 필터링 되지 않고 그대로 커져서 들어오는건 아직 아쉽네요.",
        "SentimentWord": "20",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "그래도 디자인은 많이 고급스러워서 만족합니다. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120847",
    "RawText": "하이요~~~계속 고민하다가 구매했습니다 드디어~  블랙과 화이트중 많이 고민했는데화이트 컨셉의 본체여서 화이트로 결정!올화이트가 아닌 옅은 그레이색 조합으로 크림 에디션 다운 느낌적인 느낌이 굿입니다~무선 헤드셋을 사용하고 있었는데 유선 이어폰은 어떨지 궁금하고 장시간 사용하면 귀가 아파서 구매를 하게 되었어요.로그로 깔맞춤을 하고 싶기도 했고 다른 이어폰은 안보고 신상품이고 사블까지 사은품으로 받아서 좋았어요!좋은 기회에 좋은 물건 받았습니다.  음악과 영화는 좀 더 들어봐야 알 것 같고 게임에서는 예전에 쓰던 것보다 생생하게 사운드가 들려서 엄청 좋더라고요!!다만 증폭효과를 적용하니까 실감나기보다는 시끄러운 느낌이 강해서 아쉬웠어요ㅠ    \"배틀 그라운드\" 하면서 느낀점은 기존에 쓰던 헤드셋이1. 아스트로 A502. 하이퍼엑스 클라우드 플라이트 S이 두개 사용하고 있었는데 방향감 연출이 조금 더 좋았습니다.  총, 발소리, 층간 소리..구분이 확실히 되고찾아내는 속도도 좀 더 좋아졌다는 생각입니다.(어디까지나 개인적인 생각, 막 우와 대박이다! 이런건 아니에요~\u003e.,\u003c)사블 인터페이스 깔고 사용했는데 증폭효과는 끄고 사용했습니다.  베이스가 너무 과하더라구요. 총기 사운드도 더 시끄러워지고 다른 분들 구매하시는데 도움이 되었음 하네요.오랜만에 괜찮은 이어폰 산거 같아요 감사합니다.  다들 좋은 소비 블로그 글은 여기까지 이만 줄여요~~~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ASUS ROG CETRA II CORE",
    "ReviewScore": "5",
    "Syllable": "706",
    "Word": "147",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "색상",
        "SentimentText": "올화이트가 아닌 옅은 그레이색 조합으로 크림 에디션 다운 느낌적인 느낌이 굿입니다~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "신상품이고 사블까지 사은품으로 받아서 좋았어요!",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "게임에서는 예전에 쓰던 것보다 생생하게 사운드가 들려서 엄청 좋더라고요!!",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "다만 증폭효과를 적용하니까 실감나기보다는 시끄러운 느낌이 강해서 아쉬웠어요ㅠ",
        "SentimentWord": "8",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120848",
    "RawText": "열분 안뇽하세열~~밥은 맛있게 드셨나용 오랜만에 리뷰 포스팅입니당ㅇ~~~~~\u003e*\u003c블랙과 화이트중 많이 고민했는데 화이트 컨셉의 본체여서 화이트로 결정! 올화이트가 아닌 옅은 그레이색 조합으로 크림에디션 다운 느낌적인 느낌이라 맘에 들어요! 무선 헤드셋을 사용하고 있었는데 유선 이어폰은 어떨지 궁금하고 장시간 사용하면 귀가 아파서 구매를 하게 되었어요.로그로 깔 맞춤을 하고 싶기도 했고 다른 이어폰은 안보고 신상품이고 사블까지 사은품으로! 좋은 기회에 좋은 물건 받았습니다. 음악과 영화는 좀 더 들어봐야 알 것 같고 개인적으로 게임하면서 느낀점은 기존에 쓰던 헤드셋보다 소리가 풍부해 방향감 연출이 조금 더 좋았습니다.총, 발소리, 층간 소리..구분이 확실히 되고 찾아내는 속도도 좀 더 좋아졌다는 생각입니다.(어디까지나 개인적인 생각, 막 우와 대박이다! 이런건 아니에요~\u003e.,\u003c)사블 인터페이스 깔고 사용했는데 증폭효과는 끄고 사용했습니다. 베이스가 너무 과하더라구요. 총기 사운드도 더 시끄러워지고 다른 분들 구매하시는데 도움이 되었음하네요. 오랜만에 괜찮은 이어폰 산거 같아요감사합니다.PS. 내돈내산이니까 불펌 금지입니다요~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ASUS ROG CETRA II CORE",
    "ReviewScore": "5",
    "Syllable": "582",
    "Word": "122",
    "RDate": "20221116",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "음악과 영화는 좀 더 들어봐야 알 것 같고 개인적으로 게임하면서 느낀점은 기존에 쓰던 헤드셋보다 소리가 풍부해 방향감 연출이 조금 더 좋았습니다.",
        "SentimentWord": "21",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "올화이트가 아닌 옅은 그레이색 조합으로 크림에디션 다운 느낌적인 느낌이라 맘에 들어요! ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "기존에 쓰던 헤드셋보다 소리가 풍부해 방향감 연출이 조금 더 좋았습니다.총, 발소리, 층간 소리..구분이 확실히 되고",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": "찾아내는 속도도 좀 더 좋아졌다는 생각입니다.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120849",
    "RawText": "굿 모닝 열분제가 저번에 말한거 있죠 앞서 타사 중저가 제품을 구매했었는데 품질이 기대이하 였고 초기불량이 있어 수령과 동시에 as센터에 맡겼습니다   그러나 일주일이 지나도록 진척이 없고 as센터 및 서비스센터의 응대가 불만족스러워 결국 반품을 진행했습니다 국내에 as센터를 보유했다는게 메리트가 아닐 수도 있다는 사실을 깨달은 저는 피차일반 오래걸릴거면 해외에 as센터를 보유한 OOO제품을 구매하는게 낫다는 판단을 내렸고 이는 결과적으로 매우 성공적인 선택이었습니다   저는 헤드셋을 구입할 때 두가지를 고려하는데 첫번째는 착용감입니다 OOO의 헤드셋은 아시다시피 타의 추종을 불허하는 특수재질로 귀를 감싸기 때문에 안경을 쓰고 오랜시간 착용해도 불편함이 없어 굉장히 만족스럽습니다 두번째는 중저음구현입니다 OOO는 특히 중저음 전달이 뛰어나기로 알려져있습니다   저와 같이 베이스가 강조되는 음악을 선호하시는 분에게 추천합니다 노이즈캔슬링도 뛰어납니다 단점을 꼽는다면 높은 음역대는 가끔 살짝 깨진다는 느낌이 있습니다   이점은 많은 리뷰에서 알려진부분이기도 하고 개인적으로 크게 신경쓰거나 문제될부분은 아니라고 생각합니다 많은 리뷰어들이 이 약간의 단점이 있더라도 해당 금액대에서는 가성비 최고 헤드셋으로 충분히 구매할가치가 있다고 말했고 저또한 이에 적극 동감하는 바입니다^^  다른 제품 추천도 받으니까요 댓글 많이 써주시길 바랍니다요~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "BOSE 보스 QC35 II",
    "ReviewScore": "5",
    "Syllable": "701",
    "Word": "150",
    "RDate": "20221109",
    "Aspects": [
      {
        "Aspect": "소재",
        "SentimentText": "OOO의 헤드셋은 아시다시피 타의 추종을 불허하는 특수재질로 귀를 감싸기 때문에 안경을 쓰고 오랜시간 착용해도 불편함이 없어 굉장히 만족스럽습니다 ",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "노이즈캔슬링도 뛰어납니다",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "단점을 꼽는다면 높은 음역대는 가끔 살짝 깨진다는 느낌이 있습니다 ",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "약간의 단점이 있더라도 해당 금액대에서는 가성비 최고 헤드셋으로 충분히 구매할가치가 있다고 말했고 저또한 이에 적극 동감하는 바입니다^^  ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120850",
    "RawText": "오랜만입니다 다들 너무 반가워요 제가 너무 늦게 왔죠??까아아아아ㅏ아목요일에 주문하고 토요일에 받았어요! OOO 사용자로서 유선 이어폰이 고장나서 OOO 구매를 생각해보았다가 제 칠칠맞은 성격과 귀의 건강을 위해 헤드폰을 고려하게 되었어요그러던 와중 친구가 OOO 추천해주고 그중에서도 OOO 실버 색상이 마음에 들어서 홀려버렸어요 여기에 있는 리뷰며 인터넷 사이트에 있는 것들 다 검색해 봤었는데 결국 경쟁사보다는 OOO에 마음을 두게 되었고... 알앤비와 클래식을 주로 듣는 저로서는 이 상품이 끌렸네요 영어공부도 더 열심히 할 수 있을 것 같아요 OOO에서 구매하는 것이 상품 수리에 있어서 유리할 것 같아서 다른 사이트보다 비싸지만 여기서 구매했어요! 정말 드는 생각은 고민은 상품의 배송을 늦출 뿐이라는 거에요 비싼 소비였지만 알찹니다! 그리고 밖에서는 노이즈캔슬링기능 없이 사용하는 것이 좋을 것 같아요! 특히 횡단보도에서는 벗어두는 것이 좋아요 기능이 너무 좋거든요! 안전, 건강이 우선이에요다들 행복한 소비하세요~맛난 저녁 드세요^^",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "BOSE 보스 QC35 II",
    "ReviewScore": "5",
    "Syllable": "530",
    "Word": "121",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "색상",
        "SentimentText": "그중에서도 OOO 실버 색상이 마음에 들어서 홀려버렸어요 ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "비싼 소비였지만 알찹니다! ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "그리고 밖에서는 노이즈캔슬링기능 없이 사용하는 것이 좋을 것 같아요! 특히 횡단보도에서는 벗어두는 것이 좋아요 기능이 너무 좋거든요! ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120851",
    "RawText": "오늘은 헤드셋 리뷰네요~OOO를 사용하는데 귀건강에는 헤드셋이 나을것같아 헤드셋을 구매하기로 했어요! OOO 해드셋이랑 고민하다가 실버 색상이 너므너무 예뻐보여서 급 OOO로 결정! 하필 추석연휴에 주문해서 배송이.엄청 걸렸지만..받아보고 너무너무 만족중입니다! 노캔 기능은 일단 만족합니다 특히 헤드셋 끼고 페어링 하자마자 주변 소음 싹 차단되는거 듣고 감탄.! 지하철, 버스 탈때 쓰기 조와요.단.오래 끼고 있으면 더워요.여름엔 못쓸것같아요! 패션템으로도 꽤나간zi.. 직장 동료들이 힙하다고 해줬음! 음질부분은 제가 막귀라 잘 모르겠는데.. 고음은 확실히 OOO이 나은것같아요! 대신 저음부 둥둥둥.하는 소리는 OOO가 좋은.. ! 아무튼 정말 잘 샀다고 생각하는중이구요 고민중인분들 꼭 사시라구.. !그럼 안녕이요~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "BOSE 보스 QC35 II",
    "ReviewScore": "4",
    "Syllable": "405",
    "Word": "83",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "색상",
        "SentimentText": "실버 색상이 너므너무 예뻐보여서 급 OOO로 결정!",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "노캔 기능은 일단 만족합니다 특히 헤드셋 끼고 페어링 하자마자 주변 소음 싹 차단되는거 듣고 감탄.! 지하철, 버스 탈때 쓰기 조와요.",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "단.오래 끼고 있으면 더워요.여름엔 못쓸것같아요! ",
        "SentimentWord": "5",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "패션템으로도 꽤나간zi.. 직장 동료들이 힙하다고 해줬음!",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "고음은 확실히 OOO이 나은것같아요! 대신 저음부 둥둥둥.하는 소리는 OOO가 좋은.. ! ",
        "SentimentWord": "11",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120852",
    "RawText": "음악을 사랑하는 블로그 주인입니다ㅎㅎㅎ오랜만에 제품 설명을 가져왔아요 OOO구매 후기 및 청음기 입니다결국 샀네요 . 이어폰과 달팽이관이 하나가 된지 어언 2년...귀 건강이 안좋아 지는걸 느끼기 시작해 노캔헤드폰을 구하고 있었는데 고심끝에 이 제품 구입했습니다. 오늘 오자마자 들어본 음악 청음기 남겨봅니다.일단 저는 모든 음악을 안가리고 듣는 올라운더고요( edm빼고 edm은 안들어요우..)본 리뷰는 지나치게 개인적입니다. 개인적으로 힙합에서의 사운드는 생각보다 잘 안들려서 아쉬웠고요, 저음에 특화된 기계인만큼 재즈, 발라드는 풍부하게 들리더라고요! 그리고 기존에 쓰던 이어폰보다 착용감이 훨~~씬 편안해서 더욱 편하게 노래를 감상할 수 있는 점이 아주 마음에 듭니다!!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "BOSE 보스 QC45",
    "ReviewScore": "5",
    "Syllable": "379",
    "Word": "81",
    "RDate": "20221116",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "개인적으로 힙합에서의 사운드는 생각보다 잘 안들려서 아쉬웠고요, ",
        "SentimentWord": "7",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그리고 기존에 쓰던 이어폰보다 착용감이 훨~~씬 편안해서 더욱 편하게 노래를 감상할 수 있는 점이 아주 마음에 듭니다!!",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "저음에 특화된 기계인만큼 재즈, 발라드는 풍부하게 들리더라고요! ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120853",
    "RawText": "안녕하세열~~오늘은 리뷰 포스팅할게용 화이트 스모크 답게 완전 화이트는 아니고 살짝 회색 도는 회베이지 같아요. OOO랑 OOO제품이랑 고민하던 이유 중 하나가 색상이었는데 블랙은 싫고 번쩍거리는 실버는 더 싫었거든요,, 근데 매트하고 톤다운된 색이라 완전 쌩하얀색도 아니고 너무 좋아요. 부속품 다 잘 왔고 노트북이랑 폰 연동 다 잘 되고 어플이랑 직접 버튼 조작도 잘 되고 좋아요. 무게도 가볍고 안경 쓰고도 전혀 눌리는 느낌 없어서 좋은데 아무래도 처음 써보는 거라 귀 주변과 머리가 눌리는 압박감이 좀 있긴 해요. 그래도 한 30분 정도 쓰고 있으니 그것도 괜찮아지네요. OOO이 귓구멍 벌리는 느낌보다야 훨 낫기도 하고요,, 노캔도 잘 되고 좋은데 막 아무 소리도 안 들린다 이 정도는 아니지만 OOO(유일한 비교 대상)보다는 좀 더 안정적으로 소리가 차단되는 느낌이에요. 아쉬운 건 오른쪽 앞쪽 쿠션?이 조금 찝혀서 왔어요. 그래도 저만 아는 거고 집에서만 사용할 예정이라 크게 상관은 없어요. 음질은 막 엄청 웅장해서 심장떨리는 그런 건 아닌데 인강용으로 산 거라 딱히 기대도 안 했고 상관도 없어서 전 좋아요. 배터리도 60퍼센트로 왔는데 20분 만지작, 40분 영상 보는 중인데 아직 60인 걸 보니 좋을 건가봐요. OOO 제품이랑 계속 고민하다가 오래 착용할 거면 OOO가 착용감이 좋대서 샀는데 앞으로 사용했을 때 편하고 망가지지 말고 오래 함께했으면 좋겠습니다. +3일 사용 후기: (소리)영화 보는데 OOO가 왜 저음에 강하다고 했는지 이해했어요. 효과음이 이렇게 부수고 때리는 소리가 풍부한 영화인지 처음 느꼈습니다,, (착용감)가볍다고 해도 역시 무게감이 안 느껴지진 않지만 3-4시간 씩 10시간 이상 착용해도 아픈 느낌은 없고 쓰고 누워서 낮잠도 잤어요. 여기까지 하면 될거 같구용 다음에 또 봬용!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "BOSE 보스 QC45",
    "ReviewScore": "5",
    "Syllable": "912",
    "Word": "228",
    "RDate": "20221118",
    "Aspects": [
      {
        "Aspect": "색상",
        "SentimentText": " 근데 매트하고 톤다운된 색이라 완전 쌩하얀색도 아니고 너무 좋아요. ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "부속품 다 잘 왔고 노트북이랑 폰 연동 다 잘 되고 어플이랑 직접 버튼 조작도 잘 되고 좋아요. ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "무게도 가볍고 안경 쓰고도 전혀 눌리는 느낌 없어서 좋은데 아무래도 처음 써보는 거라 귀 주변과 머리가 눌리는 압박감이 좀 있긴 해요. ",
        "SentimentWord": "21",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "기능",
        "SentimentText": "노캔도 잘 되고 좋은데 막 아무 소리도 안 들린다 이 정도는 아니지만 OOO(유일한 비교 대상)보다는 좀 더 안정적으로 소리가 차단되는 느낌이에요.",
        "SentimentWord": "21",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "품질",
        "SentimentText": "아쉬운 건 오른쪽 앞쪽 쿠션?이 조금 찝혀서 왔어요. 그래도 저만 아는 거고 집에서만 사용할 예정이라 크게 상관은 없어요.",
        "SentimentWord": "18",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "음질은 막 엄청 웅장해서 심장떨리는 그런 건 아닌데 인강용으로 산 거라 딱히 기대도 안 했고 상관도 없어서 전 좋아요. ",
        "SentimentWord": "19",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "영화 보는데 OOO가 왜 저음에 강하다고 했는지 이해했어요. 효과음이 이렇게 부수고 때리는 소리가 풍부한 영화인지 처음 느꼈습니다,, ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "가볍다고 해도 역시 무게감이 안 느껴지진 않지만 3-4시간 씩 10시간 이상 착용해도 아픈 느낌은 없고 쓰고 누워서 낮잠도 잤어요.",
        "SentimentWord": "19",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120854",
    "RawText": "안녕하십니까오늘 저는 감기 걸려 집에만 있네요ㅠㅠ그런김에 밀린 블로그 글이나ㅜ 이전에 구매한 곳에 비해 케이스의 내부 마감 등의 퀄리티가 약간 떨어집니다. 눈에 띄는 정도는 아니고 폰을 끼우면 안보이는 부분이기도 하여 상관은 없습니다만 내부의 벨벳같은 재질이 약간 떨어질라 하던 모습이 조금 아쉬웠습니다.  색상이 다양하며 다른 업체 케이스에 비하면 저렴하다는 점은 장점입니다. 외부 마감은 다른 곳과 비교하면 재질에서 오는 차이는 거의 나지 않고(아주 약간은 느껴질 수 있음)버튼이 약간 뻑뻑하게 눌리며 버튼에 이음매가 튀어나와있다는 점이 단점입니다. 액정 보호필름은 포장은 그닥 효율적인 포장이 아니었습니다. 포장지를 뜯는 부분을 만들어 놓긴하였으나 뜯어서 꺼내기는 불편했고 그다지 잘 뜯기지도 않았습니다.필름의 재질은 우수했습니다. 지문인식은 깔끔하게 잘 인식되었고 새로 필름을 씌운다고 지문을 다시 설정할 필요도 없었습니다.OOO를 쓰고 있는데 펜 필기감도 더 좋아진 느낌입니다. 다만 필름을씌우는 과정에 대한 설명이 설명서로는 불가능하다고 보시면 됩니다.   무조건 QR코드를 찍어서 영상을 보시는걸 추천드립니다. 그걸 못보고 괜히 글이랑 그림만 보고 따라하다가 필름 1개 날려먹었습니다. 또한 그 2번째는 처음에 방법을 알아보며 시간을 끌어버렸기에 먼지가 하나 들어가서 깔끔하게 되지는 않았습니다. 처음 필름을 붙이면 옆면이나 위아래로 공간이 좀 남아서 짧게 느껴지지만 다 붙이고 나면 깔끔하게 느껴집니다. 전반적으로 추천합니다. 제돈 제산이라 오래 써볼려구요 다른 의견이나 피드백 있으시면 남겨주세요 여러분",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "CRB 갤럭시노트10플러스용 10색 젤리 케이스",
    "ReviewScore": "5",
    "Syllable": "794",
    "Word": "178",
    "RDate": "20221109",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "이전에 구매한 곳에 비해 케이스의 내부 마감 등의 퀄리티가 약간 떨어집니다. ",
        "SentimentWord": "11",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "눈에 띄는 정도는 아니고 폰을 끼우면 안보이는 부분이기도 하여 상관은 없습니다만 내부의 벨벳같은 재질이 약간 떨어질라 하던 모습이 조금 아쉬웠습니다.",
        "SentimentWord": "20",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색상이 다양하며",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "다른 업체 케이스에 비하면 저렴하다는 점은 장점입니다.",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "외부 마감은 다른 곳과 비교하면 재질에서 오는 차이는 거의 나지 않고(아주 약간은 느껴질 수 있음)버튼이 약간 뻑뻑하게 눌리며 버튼에 이음매가 튀어나와있다는 점이 단점입니다. ",
        "SentimentWord": "23",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "필름의 재질은 우수했습니다. ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "지문인식은 깔끔하게 잘 인식되었고 새로 필름을 씌운다고 지문을 다시 설정할 필요도 없었습니다.",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "다만 필름을씌우는 과정에 대한 설명이 설명서로는 불가능하다고 보시면 됩니다.  ",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "OOO를 쓰고 있는데 펜 필기감도 더 좋아진 느낌입니다. ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120855",
    "RawText": "블로그를 너무나 오랜만에 쓰죵~~ 죄송합니닿ㅎㅎ현생이 바빠서용한달 사용후기 남겨요~~~일단 너무너무 잘쓰고 있어요 ㅎㅎ카메라 필름, 우레탄필름, 폰케이스 요렇게 샀는데요 카메라필름도 뭔가 첨에 찍찍이? 같이 붙는 타입 아닌거 같길래 조금 불안했는데 아무 문제 없이 아직도 딱! 잘 붙어 있구요 우레탄필름은 진짜 떨리는 마음으로 올려져있는 영상 진짜 농담안치고 20번쯤 보고 붙이는 도중에도 5번쯤 다시보면서 붙였는데 막 붙였을때는 기포 + 가운데 줄? 같은거 생겨서 나의 실력부족이구나 ㅠㅠㅠ이랬는데 정말 시간지나고 나니까 감쪽같이 없어지더라구요솔직히 말하면 카메라 있는 부분에 U자로 붙은 필름 라인 아니면 필름 붙은거 까먹을 정도로 필름 붙은거 잊어 먹을 정도입니다 ㅎㅎ폰케이스는 진짜 요색으로 하길 잘한거 같아요~~ ㅎㅎ만나는 친구들 마다 색깔 이쁘다고 칭찬해주더라구요 ㅎ그리고 제가 첫 리뷰에서도 말했던 OOO케이스를 구매하게되었던 결정적인 이유인 스마트링이 착붙!! 할수 있는 케이스를 찾아헤매는 거였는데요 진짜 촌스럽게 번쩍거리는 금속케이스나 플라스틱제질 아니라 따스함 느껴지는 손에 착붙 제질이라서 너무 좋아요 ㅠㅠ 진짜 이거 왜 안사요?? 고민하는 사람들 있다면 빨리 사세욥빠이이잇!! 안뇽히@\u003e@",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "CRB 갤럭시노트10플러스용 10색 젤리 케이스",
    "ReviewScore": "5",
    "Syllable": "622",
    "Word": "137",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "솔직히 말하면 카메라 있는 부분에 U자로 붙은 필름 라인 아니면 필름 붙은거 까먹을 정도로 필름 붙은거 잊어 먹을 정도입니다 ㅎㅎ",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "폰케이스는 진짜 요색으로 하길 잘한거 같아요~~ ㅎㅎ만나는 친구들 마다 색깔 이쁘다고 칭찬해주더라구요 ㅎ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "스마트링이 착붙!! 할수 있는 케이스를 찾아헤매는 거였는데요 진짜 촌스럽게 번쩍거리는 금속케이스나 플라스틱제질 아니라 따스함 느껴지는 손에 착붙 제질이라서 너무 좋아요 ㅠㅠ",
        "SentimentWord": "21",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120856",
    "RawText": "안녕하세요 오랜만에 딸 노릇했습니다!! 아빠가 지인분이 강화유리를 핸드폰 액정에 부착한 걸 보시고 구입해달라고 부탁하셔서 여기저기 알아봤어요~OOO는 붙이기도 힘들고 붙여도 들뜨기 쉽다는 얘기를 듣고 첨에는 UV 경화액 부착 보호유리 쪽으로 마음이 기울었는데, 제 손이 워낙에 똥손이라 지레 겁먹고 다시 알아보다가 OOO강화유리 풀커버 필름을 알게됐어요.  스크롤 죽죽 내리다가 부착 영상을 보게 되었는데, 어라, 많이 어렵지 않겠다 싶어서, 여러 리뷰들을 읽어보고 좋은 후기들이 많아서 믿고 구입하게 됐습니다.각만 잘 재시고 붙이신다면 전혀 어려움이 없을거라고 생각이 되구요다만 부착 전에 부착 동영상 꼭 보시는 걸 추천드려요.필름 중앙에서 바깥 쪽으로 손가락으로 미는 동작을 여러번 했는데 그것때문인지 테스트 해본 결과 터치감 저하 현상이 전혀 없어서 터치 민감도 설정도 전혀 만지지 않았습니다.솔직히 가장 걱정했던 부분이었는데, 한시름 놓았구요, 다른 강화 유리 필름 리뷰에서는 케이스 간섭 얘기도 종종 보이던데, 사이즈가 딱 맞아서 전혀 그런 증상은 없네요. 저희 아빠가 사용하시는 케이스는 OOO 정품 실리콘 케이스입니다.   아버지도 굉장히 만족하셨고 저도 맘에 들어하셔서 추후에 더 구입할 예정입니다.한달 뒤에는 좀 더 구체적인 평을 갖고 올 수 있을 것 같아요~ 한달 뒤에 만나요  그전에 올수도 있고요~~ 서이추는 언제나 좋아요~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "CRB 아이폰 12 / 아이폰 12 프로용 11D 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "699",
    "Word": "163",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "케이스 간섭 얘기도 종종 보이던데, 사이즈가 딱 맞아서 전혀 그런 증상은 없네요. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "테스트 해본 결과 터치감 저하 현상이 전혀 없어서 터치 민감도 설정도 전혀 만지지 않았습니다.",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120857",
    "RawText": "❤❤❤❤❤잇님들 안녕하세용~~~하이이이잉! 밥먹고 너무 졸려서 블로그 하나 써야겠어용전에 선물로 받았던 이 제품을 되게 오래 잘 쓰다가 저렇게 금 가버려서 이 제품 뭔지 한참 서치해서 구매했어요 깨질 때 유리 조각이 손에 안 묻고 안전하게 깨지는 게 정말 안심되네요~너무 좋은데요 증말....너무 좋아요 정말로....♡좋은 점 1 기스로부터 보호, 떨어짐으로부터 보호보호기능이 제일 좋아요 생각보다 엄청 많이 떨궜는데도 아주 멀쩡할 때가 정말 대부분이고 가끔 잘못 떨어지면 모퉁이만 살짝 깨지는 정도였어요 이번에 떨어진게 진짜 제대로 바닥을 향해 툭 떨어진 거라 안 깨졌으면 말도 안 되는 상황이었어요...다른 액정을 끼고 있었거나 그냥 없거나 했더라면 무조건 액정 빠사삭 나가서 지금쯤 서비스센터에서 고침받고 있었을 거에요 아주 좋아요좋은 점 2 터치감OOO 인식도를 최대로 높여서 사용하기 전에는 되게 터치도 안 먹고 불편했는데 인식도 올리니까 어마무시하게 인식이 잘 되네요좋은 점 3 화질 투영도너무 선명하게 잘 보여요. 좀 저렴한거 사면 화면이 제대로 잘 투영되어 보이지 않고 지저분해 보일 때가 있는데 이 제품은 안 낀 것과 동일한 시야를 선물해줍니다.좋은 점 4 붙이기간편 전 나름 금손이라 액정필름 어떤 거를 붙이더라도 항상 잘 붙이곤 했어서 이 제품도 굉장히 손쉽게 하리라 생각했는데 이건 쉬운 정도가 아니라 초등학생들도 완전 가능한 정도의 쏘 이지~수준이네요 붙이기 정말 쉬워요! 필름 붙이기 어려워하는 지인에게 이건 정말 쉽다고 하면서 붙여보게 했는데 단박에 성공(?)이라는 단어를 쓰기도 애매할 정도로 완벽하고 깔끔하게 찰싹 붙였습니다. 똥손분들도 누구나 가능하세요 왜냐면 이 필름은 다른 필름과 달리 테두리에만 접착력이 있기 때문에 말할 확률이 1도 없습니다.뭐  기포 그런거 하나도 안 생기고 (근데 모서리 부분에 살짝 아주 살짝 들뜬 현상이 있을 수도 있어요. 근데",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "CRB 아이폰 12 / 아이폰 12 프로용 11D 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "946",
    "Word": "231",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "깨질 때 유리 조각이 손에 안 묻고 안전하게 깨지는 게 정말 안심되네요~너무 좋은데요 증말....너무 좋아요 정말로....♡",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "기스로부터 보호, 떨어짐으로부터 보호보호기능이 제일 좋아요",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "생각보다 엄청 많이 떨궜는데도 아주 멀쩡할 때가 정말 대부분이고 가끔 잘못 떨어지면 모퉁이만 살짝 깨지는 정도였어요",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 인식도 올리니까 어마무시하게 인식이 잘 되네요",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "화질",
        "SentimentText": "화질 투영도너무 선명하게 잘 보여요.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "이건 쉬운 정도가 아니라 초등학생들도 완전 가능한 정도의 쏘 이지~수준이네요 붙이기 정말 쉬워요!",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120858",
    "RawText": "날씨가 갑자기 추워졌네요 다들 옷 따듯하게 입고 다니세용오늘은 필름 하나 소개할게요1️⃣기종 및 사용기간 : OOO 유저이고 이제 4년쯤 써가고 있습니다. 2️⃣기존 강화유리 : OOO이라는 스토어에서 약 2만원정도의 강화유리를 구매하여 쓰고 있었는데 흰색 프레임이 씌워져 있어서 화면이 작아지는 게 불편했고 1년차쯤 되니까 모서리 한 쪽이 조금 들뜨기 시작하더니 한 번 떨어뜨렸다고 가장자리가 깨지더라고요. 물론 제가 처음 붙일 때 잘못 붙인 것일 수도 있지만 가격 대비 견고함이 아쉬웠습니다. 3️⃣OOO강화유리 : 우선 구성은 전자의 강화유리와 같습니다. 알콜스왑, 마른 천, 먼지제거 스티커와 메인인 강화유리가 들어가 있는데 여긴 강화유리가 2개라서 가성비가 괜찮았고 전면의 유리를 모두 보호해 주지 못하는 크기이지만 케이스를 끼우고 조심히 들고 다닌다면 깨질 위험은 없을 것 같습니다. 풀커버로 구매하려 했으나 프레임 때문에 구매하지 않았습니다. 터치감 역시 좋고, 기존에 쓰던 강화유리보다 화면 크기를 최대한 살리는 방향으로 만들어져서 매우 만족스러웠습니다. 또한 설치 방법까지 꼼꼼하게 나와있어 강화유리 붙이는 요령을 확실히 알 수 있었습니다. 약간의 꿀팁을 드리자면 보호지를 떼면서 붙이는 것보다 보호지를 모두 떼어낸 후 중앙에 붙이는 것이 중앙부터 퍼져나가 기포가 덜 생기고 훨씬 좋습니다. (하지만 이건 어디까지나 제 개인적인 생각이니 참고만 해주세요:-)) 또 재구매하러 오겠습니다 !4️⃣결론 : 4년을 강화유리와 함께 보내본(?) 결과 강화유리란 녀석은 중앙은 비교적 잘 깨지지 않지만 가장자리는 약해서 조금만 딱딱한 곳에 부딪혀도 쉽게 깨지는 것 같습니다. 때문에 가장자리를 잘 사수하여 오래 사용하도록 합시다 !!그럼 안녕히 계세요^^*",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "CRB 아이폰 12 / 아이폰 12 프로용 11D 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "875",
    "Word": "203",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": " 여긴 강화유리가 2개라서 가성비가 괜찮았고 ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "전면의 유리를 모두 보호해 주지 못하는 크기이지만 케이스를 끼우고 조심히 들고 다닌다면 깨질 위험은 없을 것 같습니다. ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "터치감 역시 좋고, ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "기존에 쓰던 강화유리보다 화면 크기를 최대한 살리는 방향으로 만들어져서 매우 만족스러웠습니다.",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": " 또한 설치 방법까지 꼼꼼하게 나와있어 강화유리 붙이는 요령을 확실히 알 수 있었습니다. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120859",
    "RawText": "충전거치대를 요즘 많이 사용하길래 저도 사용해보고자 검색하다가 구매하게 되었어요~ㅋㅋ사양을 보면 C타입 이고 충전, 거치, 데이터 전송까지 한번에 지원하는 3in1 거치대에요~세련된 디자인이 마음에 들었구요~충전중에도 핸드폰 사용이 가능해서 너무 편했어요~바닥은 미끄럼 방지 논슬립 패드가 깔려 있어서 살짝 각도가 있는곳에서도 미끄러짐 없이 고정해서 사용이 가능해서 좋았습니다~색상도 5가지나 되어 고를 수 있었는데요~은은한 핑크색 골랐는데 질리지 않는 색상이라 너무 맘에 들었어요~사용해보니 충전도 빠르게 잘 되고 너무 좋네요~부모님도 하나 사드려야 겠어요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "C타입 충전거치대/갤럭시노트 충전기 C타입충전케이블",
    "ReviewScore": "4",
    "Syllable": "313",
    "Word": "65",
    "RDate": "20221107",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": "세련된 디자인이 마음에 들었구요~",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "충전중에도 핸드폰 사용이 가능해서 너무 편했어요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "바닥은 미끄럼 방지 논슬립 패드가 깔려 있어서 살짝 각도가 있는곳에서도 미끄러짐 없이 고정해서 사용이 가능해서 좋았습니다~",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색상도 5가지나 되어 고를 수 있었는데요~은은한 핑크색 골랐는데 질리지 않는 색상이라 너무 맘에 들었어요~",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": "사용해보니 충전도 빠르게 잘 되고 너무 좋네요~",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120860",
    "RawText": "안녕하세요 오랜만입니다 OOO이나 OOO 용 강화유리 필름은 OOO 제품이 가성비도 좋고, 요즘은 흔하지만 부착 가이드도 오래전부터 제공해왔기 때문에 애용하고 있습니다.언제나처럼 샤워 후 화장실에 습기 있는 상태에서 부착했더니 먼지도 안들어가고 깔끔하게 붙었습니다.강화유리 두께는 적당하고, 2.5D 컷팅 덕분에 뒤로가기 제스처 할 때 부들부들하고 느낌 좋습니다. 사실 그동안은 부착 가이드를 제공한다는 것 이외에 OOO 강화유리가 뛰어난 점이 있다고는 생각하지 않았는데, OOO를 구입하면서 임시로 사용하던 이름없는 중국산 필름과 비교하니 상품설명의 \u0027올레포빅 코팅\u0027, \u0027지문방지\u0027가 단순히 마케팅 용어가 아니라는 생각이 들었습니다. 중국산 필름은 전화를 받고 나면 얼굴 기름이 필름에 지저분하게 묻어서 자주 닦아줘야만 했는데, 이 제품은 구입하고 한번도 신경써서 닦은 기억이 없는데도 깨끗한 상태를 유지하고 있습니다. 그리고 바라는 점은.. OOO 강화유리 제품만 구입하다 보니 집에 부착 가이드가 엄청 많이 쌓여 있는데요, 이미 집에 부착 가이드가 있는 재구매자를 위해 가이드가 없는 리필용 강화유리도 판매하여 주셨으면 좋겠습니다. 꼭 제 의견을 검토해주시기를 부탁드립니다.  제 블로그글이 그분에게닿기를,,,,! 그럼 이만이요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 / 아이폰 12 프로용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "635",
    "Word": "139",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": " OOO 제품이 가성비도 좋고",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "즘은 흔하지만 부착 가이드도 오래전부터 제공해왔기 때문에 애용하고 있습니다.",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "강화유리 두께는 적당하고,",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "2.5D 컷팅 덕분에 뒤로가기 제스처 할 때 부들부들하고 느낌 좋습니다. ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "이 제품은 구입하고 한번도 신경써서 닦은 기억이 없는데도 깨끗한 상태를 유지하고 있습니다. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120861",
    "RawText": "안녕하세요 다들 편안한 하루이죠오오오옹저는 무엇을 구매하던 후기를 잘 적지 않는 편입니다 제가 후기를 적는것은 정말 품질에 만족하거나 기대이상의 제품을 받아보았을때 다른 여러분들께 좋은 정보를 제공하고자 후기를 정성들여 적는 편입니다요번에 OOO로 바꾸게 되면서 보호에 신경을 쓰기 위하여 강화필름을 다양한 업체에 서칭후 다방면으로 일주일 가까이 비교해보며 알아보았습니다 솔직히 품질적인면은 비싼곳이나 싼곳이나 크게 천지차이가 나지않는다 판단하여 그럼 가격적인 메리트를 비교하던중 OOO 제품을 알게 되었습니다 여기는 두장을 준다하여 아 가격이 비싸겠거니 했지만 전혀요? 오히려 2장을 주면서 다른곳보다 현저히 저렴하고 이벤트 기간에 맞춰 무배까지 받아 상당한 가성비와 금액에 좋은 제품을 겟하였습니다그리고 가장 큰 장점은 붙이는 트레이를 제공해준다는 점 입니다 , 저는 자고로 심각한 똥손입니다 진짜 필름 붙이는걸 예전에 너무 못해서 휴대폰을 던진 사람입니닼ㅋㅋㅋ,, 근데 여기는 트레이끼우고 그냥 살포시 얹으면 알아서 붙습니다 진짜 편하고 누구든 쉽게 틀에맞게 끼울수 있다는 장점이 가장 크지않나 싶습니다 , 그렇다하여 품질이 살짝 떨어지겠지 하여 직접 받아보고 1주일 정도 사용해보니 스크래치 하나 나지않고 OOO의 고화질을 그대로 배출해줍니다 , 정말 이가격에 이 편리함에 이두장에 제품 못찾는다고 감히 자부합니다 OOO 다른 제품은 모르겠으나 강화유리 만큼은 최고의 가성비 및 가심비가 아닐까 생각이드는데 잘 못붙일까봐 두려우신분들!! 제가 붙일 수 있으면 누구나 다 붙일 수 있는 수준입니다 , 정말 트레이 유용하구요 깔끔하게 잘 붙습니다 ㅎ 왠만하면 칭찬 잘 안하고 좋은 제품받아도 그러려니 하고 사용하는 성격인데 이건 가격도그렇고 OOO 강화유리로 변경 생각중이신 유저분들께 조금이나마 도움이 되고자 후기를 남겨봅니다 OOO측에서도 이런 좋은 제품 만들어 주심에 감사하고 앞으로도 가성비와 품질 모두 잡은 제품으로 승승장구",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 / 아이폰 12 프로용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "972",
    "Word": "224",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "오히려 2장을 주면서 다른곳보다 현저히 저렴하고 이벤트 기간에 맞춰 무배까지 받아 상당한 가성비와 금액에 좋은 제품을 겟하였습니다",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "가장 큰 장점은 붙이는 트레이를 제공해준다는 점 입니다",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "진짜 편하고 누구든 쉽게 틀에맞게 끼울수 있다는 장점이 가장 크지않나 싶습니다 ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": " 1주일 정도 사용해보니 스크래치 하나 나지않고 OOO의 고화질을 그대로 배출해줍니다 ,",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "정말 이가격에 이 편리함에 이두장에 제품 못찾는다고 감히 자부합니다",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "최고의 가성비 및 가심비가 아닐까 생각이드는데",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120862",
    "RawText": "점심은 다들 드셨나용? 저는 맛있게 먹었습니당액정필름을 붙이는걸 좀 어려워해서 매번 휴대폰대리점가서 돈주고 붙였는데, 가이드가 있어서 구매해보았습니다. 처음엔 혹시 가이드가 빡빡하게 핸드폰에 끼워져서 뺄 때 옆면에 상처날까 걱정했는데, 실제로 사용해보니 힘들이지 않고 탈부착을 할 수 있어서 좋았습니다. 가이드를 끼우고 그냥 강화유리를 맞춰서 올려준 뒤 가운데를 콕하고 찍어주면 알아서 잘 붙습니다. 처음에 붙였을 때 먼지가 들어가서 강화유리 모서리를 살짝 손톱으로 들어 올린 후 먼지를 제거하고 다시 붙였는데도 처음 붙였을 때처럼 들뜬 곳 없이 잘 밀착됩니다. 강화유리가 액정보다 상화좌우로 각각 약 0. 1mm 좀 안되게 작은데 그래서 케이스를 끼웠을 때도 강화유리와 케이스가 맞닿지 않아 모서리 들뜸현상이 없던 점이 아주 만족스러웠습니다. 강화유리라 액정보호는 걱정없고, 터치도 잘됩니다. (유리라 당연히 지문자국이 좀 남지만)화면도 선명하게 잘 보입니다. 남은 1장도 사용 후나중에 교체할 때가 오면 다시 재구매하러 오겠습니다. 오늘은 여기까지 할게용~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 / 아이폰 12 프로용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "538",
    "Word": "123",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "실제로 사용해보니 힘들이지 않고 탈부착을 할 수 있어서 좋았습니다. ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "강화유리가 액정보다 상화좌우로 각각 약 0. 1mm 좀 안되게 작은데 그래서 케이스를 끼웠을 때도 강화유리와 케이스가 맞닿지 않아 모서리 들뜸현상이 없던 점이 아주 만족스러웠습니다",
        "SentimentWord": "24",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "강화유리라 액정보호는 걱정없고,",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 터치도 잘됩니다. ",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "화질",
        "SentimentText": "화면도 선명하게 잘 보입니다. ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120863",
    "RawText": "다들 추운데 어떻게 지내고 계세요??ㅠ풀커버 강화유리가 필요하다고 하여 제품들을 둘러보다가 OOO제품이 좋다고 주변에서 추천 받아 망설임 없이 사게되었습니다. 물건은 주문하고 받기까지 굉장히 빨랐습니다. 무엇보다 부착하기 쉽다는 말에 지인 핸드폰에 부착시켜 주는데 틀을 이용해 쉽게 부착할 수 있었습니다. 부착하고나서 사용할 때도 붙인 건지도 모를 정도로 터치도 잘 되고 좋다고 합니다. OOO강화유리가 좋은 건 다른 분들께서 설명을 다 하셔서 함께 구매한 카메라 강화유리에 대해 리뷰합니다. OOO 부착해주고 나서 계속 바빠 정작 제 핸드폰을 위해 주문한 OOO 카메라 강화유리는 못 붙이고 있었는데, 어제 붙이려고 포장을 뜯었다가 보니 마감이 엉성한게 제품이 와서 고민하다가 문의를 남겼는데, 바로 교환해주시고 구매자의 편에 서서 생각해주신 부분이 굉장히 감사했습니다. 오늘 바로 받아 확인해보니 제대로 된 제품으로 왔습니다. 부착 방법도 굉장히 쉽고, 카메라를 안전하게 보호 할 수 있어 좋습니다. 강화유리나 보호필름이 좋은 것과 함께 구매자를 생각해주시는 부분에서 감동 받았습니다. 좋은 제품 앞으로도 많이 만들어 주셔서 번창 하시길 바라겠습니다. ??그럼 안녕~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 / 아이폰 12 프로용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "600",
    "Word": "140",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": " 무엇보다 부착하기 쉽다는 말에 지인 핸드폰에 부착시켜 주는데 틀을 이용해 쉽게 부착할 수 있었습니다. ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "부착하고나서 사용할 때도 붙인 건지도 모를 정도로 터치도 잘 되고 좋다고 합니다.",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "부착 방법도 굉장히 쉽고, ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "카메라를 안전하게 보호 할 수 있어 좋습니다. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120864",
    "RawText": "안녕!!!! 아침에 밥을 안먹고 왓더니 증말 꼬르륵하네염ㅜ 집중이 안돼서 쓰는 블로그 글 시작합니다!!우연히 OOO 강화유리 필름으로 처음 OOO을 접하고 나서 쭈-욱 셀 수 없을 만큼 재구매를 해왔어요! 그러다가 가족 2명이 이번에 OOO 모델로 바꾸게 됐는데 제가 옆에서 무조건 OOO필름과 케이스를 구매하라고! 휴대폰을 배송받기도 전에 주문해서 준비해놨습니다!1) 강화유리 필름의 가장 큰 역할이라고 하면 얼마나 휴대폰 액정을 잘 보호해줄 수 있느냐겠죠! OOO부터 약 3년이 넘게 OOO필름을 사용한 제가 제일 자신있게! 남들에게 추천해 줄 수 있는 부분이 바로 이 부분이었어요⭐️잘 안깨집니다!!!!!⭐️타사 필름을 몇번 사용해봤는데 정말 심한 제품은 부착한지 일주일도 채 안돼서, 무릎높이에서만 떨어뜨렸을 뿐인데도 깨지더라구요 그래서 문의해보면 강화필름은 액정을 대신해 깨짐으로써 그 역할을 하는거라고....하지만!!!! OOO 필름은 달라요....!!필름변경하는 주기가 월등히 깁니다 가장 최단기간으로 사용했던 기간이 6개월이에요 6개월 동안 깨짐 전혀 없이, 실생활로 생길 수 있는 기스때문에 제가 그냥 새걸로 다시 부착했을 정도예요 조금만 충격을 가해도 쉽게 깨져버리는 필름과는 차원이 달라요!2) 저렴한 가격은 ESR 필름에 쉽게 입문할 수 있게 해주는 중요한 요소인것 같아요 유명한 몇 만원짜리 필름은 당연히 좋겠지만 아무래도 소모품이다보니 사용하다보면 생활기스는 피할 수 없죠 그리고 당연히 다이아몬드가 아니니! 깨질 수도 있구요 하지만 이 가격에 2장이나 들어있는데도 그 퀄리티가 앞서 언급한 것처럼 뛰어나니 구매가 재구매가 되고 재재구매가 되는 것 같아요3) 다들 꼽으시는 OOO의 가장 큰 장점이라하면 가이드툴이겠죠 요즘엔 타사에서도 가이드툴을 제공하는 곳이 몇몇군데 있는것 같더라구요 하지만 3년 전 OOO 필름을 구매할때엔 가이드툴이란 것을 OOO을 통해 처음 접했어요 그 전만 해도 홈버튼 수화부 카메라 잘 맞추려고 붙였다가 떼었다가 하",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 프로 MAX용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "990",
    "Word": "224",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "제조일/제조사",
        "SentimentText": "OOO을 접하고 나서 쭈-욱 셀 수 없을 만큼 재구매를 해왔어요! ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "OOO필름을 사용한 제가 제일 자신있게! 남들에게 추천해 줄 수 있는 부분이 바로 이 부분이었어요⭐️잘 안깨집니다!!!!!⭐️",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "필름변경하는 주기가 월등히 깁니다 ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "하지만 이 가격에 2장이나 들어있는데도 그 퀄리티가 앞서 언급한 것처럼 뛰어나니 구매가 재구매가 되고 재재구매가 되는 것 같아요",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120865",
    "RawText": "퇴근은 하셨나요 왜 저는 아직 회사일까요.. 필름 리뷰 시작합니다우선 저는 3팩구성 구입을 했구요 조금만 기스나도 바로바로 액정필름은 교체는 편이라 일부로3개 구성으로 선택했습니다 구성은 필요한것들만 당연히 딱딱 정리가 잘되어있는 체로 포장이 잘되어있네요필름 센터잡아주는 가이드가 어떤건 설렁설렁 움직이는애들도 있었는데 전혀 문제없이 타이트한듯 아닌듯 딱잡아주는 상태에 딱맞는 필름 사이즈 때문에 혹시라도 실수 해서 새 필름 준비할 이유가 없이 한방에 딱 잘붙네요 전 나름 하도 자주 붙이는 사람이라. 고인물이라면 고인물일수있을거같은데 이제품은 우리집 강아지도 훈련시키면 가능할 수준이네요 사용방법이 쉽습니다 사진에 끼놓은 케이스는 OOO 케이스인데 두가지는 찰떡인듯 싶습니다 케이스 높이와 딱떨어지는 오랜만에 아주 맘에 드는 필름 이었습니다 구지 실패할거 대비하고 깨질거 대비해서 OOO에서 왕창 준비할필요없이 확실한 비싸지도 않은 이제품 구입해서 오래 사용하는것도 좋을것같습니다 이제 사용 시작했는데 사용후기는 좀 그렇고 한달후에 다시 작성해보겠습니다.제 블로그 방문해주셔서 감사하구용 다음번에 봬용",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 프로 MAX용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "561",
    "Word": "121",
    "RDate": "20221118",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "딱맞는 필름 사이즈 때문에 혹시라도 실수 해서 새 필름 준비할 이유가 없이 한방에 딱 잘붙네요 ",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "이제품은 우리집 강아지도 훈련시키면 가능할 수준이네요 사용방법이 쉽습니다",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "케이스 높이와 딱떨어지는 오랜만에 아주 맘에 드는 필름 이었습니다",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "비싸지도 않은 이제품 구입해서 오래 사용하는것도 좋을것같습니다 ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120866",
    "RawText": "오늘은 리뷰 하나 작성해볼건데용ㅎㅎOOO은 생폰이라는 말이 있습니다. 하지만 OOO을 생폰으로 사용하기 위해서 우리는, OOO라는 아주 비합리적인 소비를 하기도 합니다. 하지만 OOO는 가격도 부담스럽고, 뭔가 돈 낭비 같죠. 막상 결제해도 써먹을 일도 없을 것 같은데, 그렇다고 생폰을 그대로 들고 다니기는 영 불안하고요. 그렇다면 생폰 액정과 유사한 느낌을 주고 붙어있는 티도 잘 안 나는 OOO강화유리 필름이 좋은 선택지가 될 겁니다. 하지만 막상 주문하려고 보면 요상한 생각이 뇌리를 스칠 수도 있습니다. \u0027싼 게 비지떡이다. \u0027 7,900원이면 자그마치 강화유리 두 장, 클리닝키트 두 세트에, 가이드 틀까지 장만할 수 있는 걸 보면, 언뜻 합리적인 의문일 수 있습니다. 저도 그랬으니까요. 그래서 패드 액세서리 주문할 때 무료배송 5만원 맞추려고 그냥 하나 끼워서 사봤습니다. 결제 버튼을 누르는 순간까지도, 상품상세 페이지에 지문방지 코팅이 되어있고 터치도 우수하다는 말을 보면서 \u0027어디 지문방지 필름도 아닌 게 까불어!\u0027 했던 것도 사실입니다. 그런데 붙이는 순간, 물론 가이드 틀이 있어서 아주 쉽게 붙일 수 있는데요, \u0027이건 뭐지?\u0027 싶습니다. 되게 생액정 같아요. 몹시 신기합니다. 강화유리 필름을 처음 써봐서 그런가.. 촉감도 생액정 같습니다. 그렇다고 붙인 게 티가 나냐! 그것도 아닙니다. 케이스 끼우면 케이스랑 딱 들어맞아서 뭐 끼운 티도 안 납니다. 지문방지 코팅 역시.. 의심이 무색할 정도로 지문이 잘 안 묻습니다. 터치도 잘 되고요! 이 가격이면 거저입니다. 이렇게 팔면 뭐가 남나요 OOO.. ? 다른 액세서리 살 때 하나 더 끼워서 여분으로 사두려고요!! OOO최고!*) 타사 케이스 호환목록에 없는 OOO 방탄케이스 아주 완벽하게 호환됩니다! .. 만 조만간 케이스도 OOO로 바꾸지 싶네요 ㅎㅎ OOO 케이스.. 기다려.. 광고 아닙니다ㅎㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "ESR 아이폰 12 프로 MAX용 풀커버 가이드 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "941",
    "Word": "227",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "되게 생액정 같아요. 몹시 신기합니다. 강화유리 필름을 처음 써봐서 그런가.. 촉감도 생액정 같습니다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": " 케이스 끼우면 케이스랑 딱 들어맞아서 뭐 끼운 티도 안 납니다. ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "지문방지 코팅 역시.. 의심이 무색할 정도로 지문이 잘 안 묻습니다. ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 터치도 잘 되고요! ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "이 가격이면 거저입니다. 이렇게 팔면 뭐가 남나요 OOO.. ?",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120867",
    "RawText": "3세대 반도체 소재인 질화갈륨을 사용한 충전기라서 에너지 손실이 적은 점이 맘에 듭니다! 신호변화도 빨라서 답답하지 않고요~  높은 출력으로 안정적으로 작동하는 에너지 효율성이 뛰어난 미래형 멀티 충전기인 점도 최고랍니다~~! 멀티 충전이 가능한 점도 장점이고요! 탁월한 그립감이 너무 좋은 제품이네요~사용해보니 3개의 포트를 활용해서 여러 디바이스를 동시에 고속 충전이 가능하고 견고하게 잘 만들어져 생각보다 튼튼하고 좋네요. 내부 안전장치가 있어서 그런지 발열도 없고 안전하게 충전이 가능합니다~사이즈도 크지 않고 무게도 가벼운 편이라서 휴대성이 용이하네요~ 배상책임보험도 가입되어 있어 믿고 사용할 수 있어서 좋아요~오래오래 고장없이 사용하면 좋겠네요",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "GaN 65W 퀵차지3.0 3포트 USB PPS C타입 PD 멀티 초고속 충전기 A65W",
    "ReviewScore": "4",
    "Syllable": "367",
    "Word": "80",
    "RDate": "20221107",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "소재",
        "SentimentText": "3세대 반도체 소재인 질화갈륨을 사용한 충전기라서 에너지 손실이 적은 점이 맘에 듭니다! ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": " 신호변화도 빨라서 답답하지 않고요~",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소비전력",
        "SentimentText": " 높은 출력으로 안정적으로 작동하는 에너지 효율성이 뛰어난 미래형 멀티 충전기인 점도 최고랍니다~~! ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "멀티 충전이 가능한 점도 장점이고요! ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "탁월한 그립감이 너무 좋은 제품이네요~",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "사용해보니 3개의 포트를 활용해서 여러 디바이스를 동시에 고속 충전이 가능하고",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "견고하게 잘 만들어져 생각보다 튼튼하고 좋네요. ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "내부 안전장치가 있어서 그런지 발열도 없고 안전하게 충전이 가능합니다~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "사이즈도 크지 않고 무게도 가벼운 편이라서 휴대성이 용이하네요~ ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120868",
    "RawText": "예전부터 가지고 싶던 스마트워치~ 브랜드 제품은 너무 비싸 엄두가 나지 않아 여기저기 찾아보고 검색해 보고 선택했어요~손목에 딱 맞는 곡선디자인으로 편안한 착용감과 다양한 워치페이스로 꾸미기도 가능하고~배터리 수명이 길어서 최대 20일 까지는 충전없이도 가능하네요 12가지 운동 모드가 있어서 체계적으로 운동이 가능하구요~ 24시간 심박수도 모니터링 해주는 세심한 케어까지 가능!!!! 심지어 IP68 방수 방진으로 자유롭게 운동이 가능해서 너무 좋은 제품이더라구요~ 실제 받아서 착용해보니 디자인도 심플 깔끔하고 어떤 스타일`에도 잘 어울리는 디자인이 맘에 들었구요 실리콘 스트립이라 착용감도 편해서 좋더라구요~ 화면도 생각보다 크고 화질도 선명해서 맘에 쏙 드는 제품이에요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "Hayliou RT 헬로우 스마트워치 LS05S [정식한글판]",
    "ReviewScore": "5",
    "Syllable": "379",
    "Word": "83",
    "RDate": "20221107",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "손목에 딱 맞는 곡선디자인으로 편안한 착용감과",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "다양한 워치페이스로 꾸미기도 가능하고~",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리 수명이 길어서 최대 20일 까지는 충전없이도 가능하네요 ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "12가지 운동 모드가 있어서 체계적으로 운동이 가능하구요~ 24시간 심박수도 모니터링 해주는 세심한 케어까지 가능!!!! ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "심지어 IP68 방수 방진으로 자유롭게 운동이 가능해서 너무 좋은 제품이더라구요~",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "실제 받아서 착용해보니 디자인도 심플 깔끔하고 어떤 스타일`에도 잘 어울리는 디자인이 맘에 들었구요 ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "실리콘 스트립이라 착용감도 편해서 좋더라구요~",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "화면도 생각보다 크고 ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "화질",
        "SentimentText": "화질도 선명해서 맘에 쏙 드는 제품이에요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120869",
    "RawText": "ㅎㅇㅎㅇ오늘 금방 쓰고 나가야돼서 짧게 쓸게요 제가 쓴 제품은 댓글에ㅎ 선이 꼬이지 않아서 편함. 사용방법이 매우 간단한 것도 장점임. 가벼운 것도 맘에 듦. 배터리가 넉넉한 편이라 안심됨. 음질은 4~5만원대의 이어폰과 비슷하다고 생각한다. (OOO보다 살짝 아래)치찰음 테스트는 무난하게 통과.이어폰을 착용해도 주위 소리가 비교적 잘 들린다베이스는 불륨을 40이상으로 올려야 잘 느껴진다. 이 베이스가 두드러져야 더 듣기 좋은거 같다.처음에는 케이블이 각져있고 모양 유지가 잘되서 사진과 같은 자연스러운 착용이 어렵다. 각져서 존재감 뿜뿜.. 주물러서 힘빼주고 쓰고 있다.동봉되어 오는 설명서가 깨알 글씨로 장황하다. 버튼이 세개뿐인데도... 그냥 안읽음 멀티 커넥터를 지원하지 않는다. 사용방법이 간단해서 좋고, 성능도 무난하다. 행사 가격(29900)을 기준으로 본다면 가성비가 상당히 좋은편이다.이어폰을 잃어버릴까 불안한 사람들에게 적합한 상품. 가격은 바꼈을수도ㅎㅎ바이바이이이잇",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "JBL TUNE 215BT",
    "ReviewScore": "5",
    "Syllable": "497",
    "Word": "105",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "선이 꼬이지 않아서 편함",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "사용방법이 매우 간단한 것도 장점임.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "가벼운 것도 맘에 듦. ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리가 넉넉한 편이라 안심됨.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "처음에는 케이블이 각져있고 모양 유지가 잘되서 사진과 같은 자연스러운 착용이 어렵다. 각져서 존재감 뿜뿜.. ",
        "SentimentWord": "14",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "사용방법이 간단해서 좋고, ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "성능도 무난하다. ",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "행사 가격(29900)을 기준으로 본다면 가성비가 상당히 좋은편이다.",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120870",
    "RawText": "안녕하세요 요새 운동하다가 물건 하나 발견해서 정보 공유드립니다매번 말씀 드리지만 광고는 아닙니다저는 무선이어폰을 운동을 하거나 외부활동을 할때 주로 사용하기 때문에, 완전 무선 이어폰보다 OOO와 같은 넥밴드형 이어폰을 선호합니다. 직전에도 OOO의 OOO 넥밴드형 블루투스 이어폰을 사용했는데, 얼마 사용하지 않아 고장이 나서 다시 구매하게 되었습니다. 먼저 음질은, 직전에 사용하던 이어폰도 저음에 특화된 이어폰이었는데, 이 제품도 그에 못지 않은 저음을 발휘하는 것 같습니다. 전체적인 음질도 저는 매우 만족스럽구요. 그리고, 이어폰의 컨트롤러부에 있는 LED램프로 전원 On/Off, 블루투스 연결 상태 등을 쉽게 알 수 있어 사용하는데 매우 편리하더군요.무엇보다도, OOO는 2개의 블루투스 기기에 페어링한 상태에서 기기를 선택해서 플레이할 수 있어 무척 편리해서 좋았습니다. 예를 들어, 테블릿으로 영화를 보다가 휴대폰에 전화가 오면 바로 받을 수 있어 매우 편리하더라구요. 거기에 이번 할인 행사를 통해 살수 있어 가성비 또한 매우 만족스러웠습니다. 아무쪼록, 오랜 만에 좋은 제품을 싸게 살 수 있어 아주 기분이 좋았습니다. 이번 블로그 글은 여기까지만 하겠습니다 안녕히 계세요!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "JBL TUNE 215BT",
    "ReviewScore": "4",
    "Syllable": "613",
    "Word": "141",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "전체적인 음질도 저는 매우 만족스럽구요. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": " 그리고, 이어폰의 컨트롤러부에 있는 LED램프로 전원 On/Off, 블루투스 연결 상태 등을 쉽게 알 수 있어 사용하는데 매우 편리하더군요.",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "OOO는 2개의 블루투스 기기에 페어링한 상태에서 기기를 선택해서 플레이할 수 있어 무척 편리해서 좋았습니다. ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "거기에 이번 할인 행사를 통해 살수 있어 가성비 또한 매우 만족스러웠습니다.",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120871",
    "RawText": "오늘 리뷰는 이어폰입니당~~저는 무선이어폰을 운동을 하거나 외부활동을 할때 주로 사용하기 때문에, 완전 무선 이어폰보다 OOO와 같은 넥밴드형 이어폰을 선호합니다. 직전에도 OOO의 OOO 넥밴드형 블루투스 이어폰을 사용했는데, 얼마 사용하지 않아 고장이 나서 다시 구매하게 되었습니다. 먼저 음질은, 직전에 사용하던 이어폰도 저음에 특화된 이어폰이었는데, 이 제품도 그에 못지 않은 저음을 발휘하는 것 같습니다. 전체적인 음질도 저는 매우 만족스럽구요. 그리고, 이어폰의 컨트롤러부에 있는 LED램프로 전원 On/Off, 블루투스 연결 상태 등을 쉽게 알 수 있어 사용하는데 매우 편리하더군요. 무엇보다도, OOO는 2개의 블루투스 기기에 페어링한 상태에서 기기를 선택해서 플레이할 수 있어 무척 편리해서 좋았습니다. 예를 들어, 테블릿으로 영화를 보다가 휴대폰에 전화가 오면 바로 받을 수 있어 매우 편리하더라구요. 거기에 이번 할인 행사를 통해 살수 있어 가성비 또한 매우 만족스러웠습니다. 아무쪼록, 오랜 만에 좋은 제품을 싸게 살 수 있어 아주 기분이 좋았습니다.",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "JBL TUNE 215BT",
    "ReviewScore": "4",
    "Syllable": "544",
    "Word": "126",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "전체적인 음질도 저는 매우 만족스럽구요. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "이어폰의 컨트롤러부에 있는 LED램프로 전원 On/Off, 블루투스 연결 상태 등을 쉽게 알 수 있어 사용하는데 매우 편리하더군요. ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 무엇보다도, OOO는 2개의 블루투스 기기에 페어링한 상태에서 기기를 선택해서 플레이할 수 있어 무척 편리해서 좋았습니다. ",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "거기에 이번 할인 행사를 통해 살수 있어 가성비 또한 매우 만족스러웠습니다. ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120872",
    "RawText": "오늘은 얼마전에 구매한 제품 리뷰로 시작합니다~저음은 거의 없지만 밝고 편안한 음색입니다. 야외에서는 아쉬울거같고 실내 PC용으로 적절한 제품입니다. PC에서 연결시 Stereo(A2DP) Hands-Free(HFP) 두 기기로 인식되며 디스코드 연결시 PC소리 출력이 HFP로 고정되어 음질이 열화되는 단점이 있으나 제 PC 세팅 문제일 수도 있습니다(5. 0 동글 사용 중). 또한 멀티 포인트 기능이 있어서 2기기까지 HFP A2DP 각각 모두 동시 연결 가능합니다. 다만 동시 출력은 안되고 자동으로 전환되는 방식이며 이때 5~8초정도 딜레이가 있어서 아쉽네요.전체적으로 만듬새는 나쁘지 않지만 OOO보다는 살짝 커서 불편합니다. 29000원 대비 아주 만족하나 오픈형/멀티포인트/배터리 세 가지가 전부 필요한게 아니라면 6만원 이상 정가에선 아쉬운 제품입니다. 오늘은 여기까지 쓰고요 댓글 남겨주시면 답하겠습니다!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "JBL TUNE 215BT",
    "ReviewScore": "5",
    "Syllable": "460",
    "Word": "97",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": " 디스코드 연결시 PC소리 출력이 HFP로 고정되어 음질이 열화되는 단점이 있으나 제 PC 세팅 문제일 수도 있습니다(5. 0 동글 사용 중).",
        "SentimentWord": "20",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "또한 멀티 포인트 기능이 있어서 2기기까지 HFP A2DP 각각 모두 동시 연결 가능합니다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": "다만 동시 출력은 안되고 자동으로 전환되는 방식이며 이때 5~8초정도 딜레이가 있어서 아쉽네요.",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "전체적으로 만듬새는 나쁘지 않지만 OOO보다는 살짝 커서 불편합니다.",
        "SentimentWord": "8",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "29000원 대비 아주 만족하나 오픈형/멀티포인트/배터리 세 가지가 전부 필요한게 아니라면 6만원 이상 정가에선 아쉬운 제품입니다. ",
        "SentimentWord": "15",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120873",
    "RawText": "여행가서 사용하려고 구매했어요~우선 360도 회전이 가능한 3단 밝기의 LED 조명이 있어서 좋았어요~후면에 미러 부착으로 고화질 셀카 촬영도 가능해서 굿~LED 조명으로 플래시만으로는 부족한 어두운 곳에서도 환하게 촬영이 가능하더라구요^^~ 버튼으로 조절이 가능해서 간편하게 사용이 가능하네요~충전식 내장 배터리가 있는 점도 좋았어요~ 제품 버튼위에 상태표시 LED가 있어서 충전상태도 편하게 확인이 가능하네요~사용해보니 무게도 생각보다 무겁지 않고 조작이 간편해서 사용하기 너무 편했구요~ 핸드폰 거치대도 생각보다 견고해서 흔들림도 없고 좋네요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 LED 조명 셀카봉 휴대용",
    "ReviewScore": "5",
    "Syllable": "307",
    "Word": "63",
    "RDate": "20221107",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "우선 360도 회전이 가능한 3단 밝기의 LED 조명이 있어서 좋았어요~",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "후면에 미러 부착으로 고화질 셀카 촬영도 가능해서 굿~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "LED 조명으로 플래시만으로는 부족한 어두운 곳에서도 환하게 촬영이 가능하더라구요^^~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "버튼으로 조절이 가능해서 간편하게 사용이 가능하네요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "충전식 내장 배터리가 있는 점도 좋았어요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "제품 버튼위에 상태표시 LED가 있어서 충전상태도 편하게 확인이 가능하네요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "사용해보니 무게도 생각보다 무겁지 않고 ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 조작이 간편해서 사용하기 너무 편했구요~ ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "핸드폰 거치대도 생각보다 견고해서 흔들림도 없고 좋네요~",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120874",
    "RawText": "여행할때 사용하려고 여기저기 검색해보다가 구매하게 되었어요~어디에든 쏙 들어가는 컴팩트한 사이즈고 부담없이 가벼운 무게로 휴대가 용이하구요~접이식 4단 봉대로 더 넓은 풍경 사진이 가능하더라구요~삼각대로 사용하면 안정적으로 사진 찍기가 가능하고 흔들림 없는 사진 찍기가 가능해서 좋았습니다~360도 회전과 210도 각도 조절이 가능해서 더욱 편리하게 사용 가능했구요~알루미늄 소재로 생각보다 튼튼하고 거치대 길이 조절이 가능해서 미니 사이즈 핸드폰에서 큰 사이즈 핸드폰까지 모든 사이즈가 다 가능해서 굿!!!블루투스 리모콘으로 편리하게 촬영이 가능해서 너무 맘에 들었어요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 미니 셀카프로 4세대 블루투스 스마트폰 셀카봉 삼각대 무선 리모콘",
    "ReviewScore": "5",
    "Syllable": "320",
    "Word": "67",
    "RDate": "20221107",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "어디에든 쏙 들어가는 컴팩트한 사이즈고",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "부담없이 가벼운 무게로 휴대가 용이하구요~",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "삼각대로 사용하면 안정적으로 사진 찍기가 가능하고 흔들림 없는 사진 찍기가 가능해서 좋았습니다~",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "360도 회전과 210도 각도 조절이 가능해서 더욱 편리하게 사용 가능했구요~",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "알루미늄 소재로 생각보다 튼튼하고",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "거치대 길이 조절이 가능해서 미니 사이즈 핸드폰에서 큰 사이즈 핸드폰까지 모든 사이즈가 다 가능해서 굿!!!",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "블루투스 리모콘으로 편리하게 촬영이 가능해서 너무 맘에 들었어요~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120875",
    "RawText": "친구들이랑 여행가서 사용하려고 구매했어요~우선 구매할때 제일 중요한건 휴대성이였는데초미니 사이즈라 가방이나 주머니에 쏙 들어 가니 휴대성이 용이해서 좋았습니다.6단 길이조정으로 멀리서 찍는것도 가능했구요~거치대도 호환성이 좋았구~거치대가 260도 회전이 가능해서 어느 각도에서든 촬영이 가능해서 편했어요거치대 뒷쪽에 거울이 달려 있어서~후면 카메라로 화질 좋게 셀카도 가능해서 굿!!!!사용방법이나 조작방법도 간단해서 좋았구요 블루투스 연결이 아닌 유선이라 확실히 연결은 잘 됩니다!!!선만 연결하면 바로 사용이 가능하니 너무 줗아요~추천합니다.",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 미니 조명 LED 셀카봉(유선)",
    "ReviewScore": "4",
    "Syllable": "305",
    "Word": "58",
    "RDate": "20221107",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "우선 구매할때 제일 중요한건 휴대성이였는데초미니 사이즈라 가방이나 주머니에 쏙 들어 가니 휴대성이 용이해서 좋았습니다.",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "6단 길이조정으로 멀리서 찍는것도 가능했구요~거치대도 호환성이 좋았구~거치대가 260도 회전이 가능해서 어느 각도에서든 촬영이 가능해서 편했어요",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "거치대 뒷쪽에 거울이 달려 있어서~후면 카메라로 화질 좋게 셀카도 가능해서 굿!!!!",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "사용방법이나 조작방법도 간단해서 좋았구요 ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 블루투스 연결이 아닌 유선이라 확실히 연결은 잘 됩니다!!!선만 연결하면 바로 사용이 가능하니 너무 줗아요~추천합니다.",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120876",
    "RawText": "무선거치대 사용해보고 싶어서 검색하던중 디자인도 심플하니 맘에 들어 구매하게 되었는데 괜찮네요~가로 세로 양방향 충전이 가능해서 어떻게 놓아도 빠르게 충전이 가능해서 편했구요~C타입 케이블로 별도의 케이블 없이도 충전이 가능해서 좋았어요~기존에 사용하던 충전기보다 확실히 빠르게 충전이 되어 너무 맘에 들고요설명서 보니 과충전, 과열, 과전류, 과전압등 안전하게 보호해 주니 믿음이 갔습니다~제일 맘에 들었던건 충전하다보면 발열이 생기기 마련인데 공기 순환으로 발열을 최소화 시켜주는 기능이 정말 굿입니다!!충전 상태도 충전기 하단 LED 램프를 통해서 눈으로 확인이 가능해요~~!!검정색 구매했는데 역시 심플 하고 깔끔하니 맘에 쏙 들어요~추천해요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 베이직 고속 무선충전기 급속 휴대폰거치대",
    "ReviewScore": "4",
    "Syllable": "364",
    "Word": "78",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": " 디자인도 심플하니 맘에 들어 구매하게 되었는데 괜찮네요~",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "가로 세로 양방향 충전이 가능해서 어떻게 놓아도 빠르게 충전이 가능해서 편했구요~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "C타입 케이블로 별도의 케이블 없이도 충전이 가능해서 좋았어요~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": "기존에 사용하던 충전기보다 확실히 빠르게 충전이 되어 너무 맘에 들고요",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "설명서 보니 과충전, 과열, 과전류, 과전압등 안전하게 보호해 주니 믿음이 갔습니다~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "제일 맘에 들었던건 충전하다보면 발열이 생기기 마련인데 공기 순환으로 발열을 최소화 시켜주는 기능이 정말 굿입니다!",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "!충전 상태도 충전기 하단 LED 램프를 통해서 눈으로 확인이 가능해요~~!!",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": " 검정색 구매했는데 역시 심플 하고 깔끔하니 맘에 쏙 들어요~추천해요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120877",
    "RawText": "친구들이랑 놀러가려고 찾아보고 구매했는데 생각보다 괜찮아요~사양을 좀 확인해 보면 알류미늄으로 만들어져서 무게가 가벼워서 휴대가 용이해서 좋구요~충전식 배터리에 블루투스 리모컨이 있어서 더욱 편하게 사진찍을 수 있어요~카메라, 핸드폰등 모든 기종 호환이 가능하고 360도 회전, 200도 각도 조절이 가능해서 다양한 각도로 사진찍기가 가능해서 너무 좋아요삼각대로도 활용이 가능해서 흔들림 없이 안전하게 사진 찍기도 가능하구요~5단 봉을 쭉~~펼치면 90센치까지 길어져서 와이드한 사진도 가능해요!!!실질적으로 사용해 보니 사양들이 사진편하게 찍을 수 있게 특화 되어 있어서 너무 맘에 드네요~추천합니다~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 셀카프로 4세대 블루투스 스마트폰 셀카봉 삼각대 무선 리모콘",
    "ReviewScore": "4",
    "Syllable": "337",
    "Word": "70",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "소재",
        "SentimentText": "사양을 좀 확인해 보면 알류미늄으로 만들어져서 무게가 가벼워서 휴대가 용이해서 좋구요~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "충전식 배터리에 블루투스 리모컨이 있어서 더욱 편하게 사진찍을 수 있어요~",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "카메라, 핸드폰등 모든 기종 호환이 가능하고 360도 회전, 200도 각도 조절이 가능해서 다양한 각도로 사진찍기가 가능해서 너무 좋아요",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "삼각대로도 활용이 가능해서 흔들림 없이 안전하게 사진 찍기도 가능하구요",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "실질적으로 사용해 보니 사양들이 사진편하게 찍을 수 있게 특화 되어 있어서 너무 맘에 드네요~추천합니다~",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120878",
    "RawText": "후기가 좋아 구매 결정하게 되었어요~~실제로 사용해 보니 패브릭으로 되어 있는 바디가 핸드폰 표면을 보호해줘서 좋았구요~센서작동으로 자유롭게 폰 탈착이 가능하고 시동이 꺼져도 센서가 작동해서 맘에 들더라고요기존에 사용하던 제품은 시동이 꺼지면 센서 작동도 꺼져서 너무 불편 했거든요~그리고 기존제품보다 확실히 빨라진 고속충전이 제일 맘에 들었어요~송풍구, 흡착등다양하게 거치도 가능해서 너무 편리해요~또한 과열방지로 안전하게 사용가능해서 너무 좋네요~하단 받침대가 3단까지 조절이 가능해서 여러 기기의 호환성도 너무 좋네요~QI인증으로 믿고 사용할 수 있어서 맘에 쏙!!드네요~지인한테 선물하려고 하나 더 주문 합니다~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 와이더F1 자동 센서 차량용 고속 무선 충전거치대",
    "ReviewScore": "4",
    "Syllable": "346",
    "Word": "72",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "소재",
        "SentimentText": "실제로 사용해 보니 패브릭으로 되어 있는 바디가 핸드폰 표면을 보호해줘서 좋았구요~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "센서작동으로 자유롭게 폰 탈착이 가능하고 시동이 꺼져도 센서가 작동해서 맘에 들더라고요",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": "그리고 기존제품보다 확실히 빨라진 고속충전이 제일 맘에 들었어요~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "또한 과열방지로 안전하게 사용가능해서 너무 좋네요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "하단 받침대가 3단까지 조절이 가능해서 여러 기기의 호환성도 너무 좋네요~",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "QI인증으로 믿고 사용할 수 있어서 맘에 쏙!!드네요~",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "송풍구, 흡착등다양하게 거치도 가능해서 너무 편리해요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120879",
    "RawText": "차량 네비게이션이 고장나서 휴대폰으로 네비를 보려고 거치대를 구매하게 되었어요~ 이런 차량용 거치대 사용은 처음이라서 설치 방법이 어려울까 걱정을 많이 했는데 전혀 그럴 필요가 없었네요^^ 설치 방법 너무너무 간단합니다~~ 이런거 진짜 못하는 저도 너무 쉽게 설치 완료했어요~~! 그런데 확인해보니까 모션센서 기능이 잘 작동하지 않더라고요ㅠㅠ 기기를 껐다가 켜서 다시 해보기도 하고 모션을 더 크게 해보기도 했는데 계속 인식이 안되는 바람에 넘넘 답답했습니다...ㅠㅠ 그 기능만 잘 됐다면 정말 완벽한 제품으로 느껴졌을 것 같아요ㅎㅎㅠ 약간 실망스러웠어요~~ㅠ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 와이더F2 자동 센서 차량용 고속 무선 충전거치대",
    "ReviewScore": "3",
    "Syllable": "313",
    "Word": "72",
    "RDate": "20221120",
    "GeneralPolarity": "-1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "설치 방법 너무너무 간단합니다~~ 이런거 진짜 못하는 저도 너무 쉽게 설치 완료했어요~~! ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "그런데 확인해보니까 모션센서 기능이 잘 작동하지 않더라고요ㅠㅠ 기기를 껐다가 켜서 다시 해보기도 하고 모션을 더 크게 해보기도 했는데 계속 인식이 안되는 바람에 넘넘 답답했습니다.",
        "SentimentWord": "24",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "그 기능만 잘 됐다면 정말 완벽한 제품으로 느껴졌을 것 같아요ㅎㅎㅠ 약간 실망스러웠어요~~ㅠ",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120880",
    "RawText": "오늘 소개할 제품은 바로~~ 차량용 고속 무선 충전 거치대입니다~~! 이웃님들 중에 운전하는 분들 많으실 것 같은데요~~ 차량에 유선 충전기를 두고 사용하면 항상 걸리고 불편하잖아용ㅠㅠ 그런 걱정을 싹~~ 없애줄 제품입니다^^거치대의 기능도 하면서! 무선 충전기로도 사용할 수 있으니 그야말로 일석이조인 제품입니당ㅎㅎ 실제로 사용해보니까 고속 충전이라서 충전속도도 아주 빨라서 급할 때 사용하면 더 좋을 것 같아용*^^* 발열감이 쪼끔 심한 편이라 아쉽긴 하네용....ㅠㅡㅠ 그리고 색상이 블랙 하나밖에 없는 점도 약간 아쉬웠어요ㅎㅎ 다른 컬러도 있었다면 훨씬 좋았을텐데~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 와이더F2 자동 센서 차량용 고속 무선 충전거치대",
    "ReviewScore": "3",
    "Syllable": "322",
    "Word": "72",
    "RDate": "20221120",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "시간/속도",
        "SentimentText": "실제로 사용해보니까 고속 충전이라서 충전속도도 아주 빨라서 급할 때 사용하면 더 좋을 것 같아용*^^* ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "거치대의 기능도 하면서! 무선 충전기로도 사용할 수 있으니 그야말로 일석이조인 제품입니당ㅎㅎ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": " 발열감이 쪼끔 심한 편이라 아쉽긴 하네용....ㅠㅡㅠ ",
        "SentimentWord": "6",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "그리고 색상이 블랙 하나밖에 없는 점도 약간 아쉬웠어요ㅎㅎ 다른 컬러도 있었다면 훨씬 좋았을텐데~~~",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120881",
    "RawText": "여러제품과 비교해보고 후기가 좋아 구매하게 되었어요~사용해보니 일반 충전기보다 확실히 빠르게 충전이 되어 시간절약 할 수 있구요~휴대폰 잭 연결이 필요 없는 무선 충전기라 올려 놓기만 해도 충전이 되어 너무 편해요~선 찾아야 하는 불편함이 사라졌어요~ㅋㅋ기종 상관없이 모든 제품이 충전이 가능해서 넘 편리하네요~휴대할때는 패드형으로 충전이 가능하고 필요에 따라서 스탠드형 거치대로도 변신이 가능해서 너무 좋네요~스탠드형 거치대로 사용하면 충전하면서도 영화나 동영상 보기가 가능해서 너무 편리해요~고장없이 오래오래 사용하면 좋겠네요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "K 오아 폴더블 3코일 고속 무선충전기 휴대폰 핸드폰 거치대",
    "ReviewScore": "5",
    "Syllable": "297",
    "Word": "63",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "시간/속도",
        "SentimentText": "사용해보니 일반 충전기보다 확실히 빠르게 충전이 되어 시간절약 할 수 있구요~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "휴대폰 잭 연결이 필요 없는 무선 충전기라 올려 놓기만 해도 충전이 되어 너무 편해요~선 찾아야 하는 불편함이 사라졌어요~ㅋㅋ",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "기종 상관없이 모든 제품이 충전이 가능해서 넘 편리하네요~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "휴대할때는 패드형으로 충전이 가능하고 필요에 따라서 스탠드형 거치대로도 변신이 가능해서 너무 좋네요~",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "스탠드형 거치대로 사용하면 충전하면서도 영화나 동영상 보기가 가능해서 너무 편리해요~",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120882",
    "RawText": "스마트 워치가 생각보다 비싼 가격이라 저렴이 찾아보다 구매했는데 생각보다 편리하고 짱 맘에 들어요~화면이 막 크진 않지만 그래도 나올 껀 다 나오네요~ㅋㅋㅋㅋ나름 아몰레드 디스플레이 사용해서 화질이 깨끗했고요~제품자체가 3D글라스로 모서리 둥글둥글해 보기 좋아요~그대신 곡선으로 인해 화면이 조금 더 작아 보이는 건 있네요~무겁지 않은 무게감에 착 감기는 착용감이 너무 맘에 들어요~스트랩에 홈이 있어서 땀도 안차고 좋아요~운동을 수영을 많이 하는 편인데 수영할때도 착용이 가능해서 더욱더 맘에 드네요~그리고 어떻게 사용하느냐에 따라 달라지겠지만 한번 완충으로  장기간 사용이 가능하더라구요~테스트 해본 결과 저는 19일까지도 충전 없이 사용했네요~운동하면서 소모된 칼로리도 확인이 가능하니 기능이 정말 너무 좋아요~이렇게 편한걸 왜 이제야 사용하는지~ㅋㅋㅋㅋ 고장없이 오래 사용하고 싶어요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "k_삼성전자 갤럭시 핏2 / SM-R220NZ",
    "ReviewScore": "5",
    "Syllable": "443",
    "Word": "95",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "생각보다 편리하고 짱 맘에 들어요~",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "화면이 막 크진 않지만 그래도 나올 껀 다 나오네요~ㅋㅋㅋㅋ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "화질",
        "SentimentText": "나름 아몰레드 디스플레이 사용해서 화질이 깨끗했고요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "제품자체가 3D글라스로 모서리 둥글둥글해 보기 좋아요~그대신 곡선으로 인해 화면이 조금 더 작아 보이는 건 있네요~",
        "SentimentWord": "15",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "무게",
        "SentimentText": "무겁지 않은 무게감에 착 감기는 착용감이 너무 맘에 들어요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "스트랩에 홈이 있어서 땀도 안차고 좋아요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "운동을 수영을 많이 하는 편인데 수영할때도 착용이 가능해서 더욱더 맘에 드네요~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "그리고 어떻게 사용하느냐에 따라 달라지겠지만 한번 완충으로  장기간 사용이 가능하더라구요~테스트 해본 결과 저는 19일까지도 충전 없이 사용했네요~",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "운동하면서 소모된 칼로리도 확인이 가능하니 기능이 정말 너무 좋아요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "이렇게 편한걸 왜 이제야 사용하는지~ㅋㅋㅋㅋ ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120883",
    "RawText": "저가형 웨어러블밴드 찾아보다가 주변에서 추천으로 가성비 좋은 제품 구매했어요~화면이야 크기는 중요하지 않다 생각되어서 1.56인치뿌니 안돼지만 만족하며 사용중이에요~시계 배경화면은 60가지가 넘는 종류가 있어서 마음에 드는것으로 마구 골라서 사용이 가능해서 좋구요~작은 화면이지만 나름 아몰레드 디스플레이를 갖추고 있어서 선명하니 좋아요신체 컨디션을 분속해주고 심박수 모니터링까지 되어 너무 좋구~제일 맘에 드는건 50M 방수가 되어 수영을 자주하는 저에게는 수영하면서도 착용이 가능해서 완전 맘에 들어요!!!배터리도 한번 완충으로 19일 정도 사용이 가능하다고 해서 테스트 해봤더니 확실히 오래 가더라구요~실리콘밴드라 착용감도 부드럽고 좋고 충전할때도 마그네틱 충전이라 밴드랑 제품이랑 분리하지 않아 너무 편합니다~정말 맘에 드는 제품 만난것 같아요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "k_샤오밍 미밴드6 2021년 최신버전 XMSH15HM [한글판정식발매/블랙]",
    "ReviewScore": "5",
    "Syllable": "421",
    "Word": "87",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "가성비 좋은 제품 구매했어요~",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "화면이야 크기는 중요하지 않다 생각되어서 1.56인치뿌니 안돼지만 만족하며 사용중이에요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "시계 배경화면은 60가지가 넘는 종류가 있어서 마음에 드는것으로 마구 골라서 사용이 가능해서 좋구요~",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "화질",
        "SentimentText": "작은 화면이지만 나름 아몰레드 디스플레이를 갖추고 있어서 선명하니 좋아요",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "신체 컨디션을 분속해주고 심박수 모니터링까지 되어 너무 좋구~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "제일 맘에 드는건 50M 방수가 되어 수영을 자주하는 저에게는 수영하면서도 착용이 가능해서 완전 맘에 들어요!!!",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리도 한번 완충으로 19일 정도 사용이 가능하다고 해서 테스트 해봤더니 확실히 오래 가더라구요~",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "실리콘밴드라 착용감도 부드럽고 좋고",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "마그네틱 충전이라 밴드랑 제품이랑 분리하지 않아 너무 편합니다~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120884",
    "RawText": "친구들과 여행계획을 딱 잡아 놓고 보니 여행의 필수!!!! 셀카봉이 없어서 구매했어요~ㅋㅋㅋ여기저기 알아보고 비교해보고 구매했는데 생각보다 사용하기 좋더라구요~줌 인~줌 아웃~, 화면전화, 사진촬영 기능은 당연히 있어서 좋았고요!  블루투스라 선도 필요 없어서 너무 편하더라구요리모컨으로 모든 기능을 조절 할 수 있어서 너무 편리하구요~셀카봉과 삼각대 일체형 디자인이라 편이에 따라 사용이 가능해서 좋아요~360도 회전과 200도 각도 조절로 원하는 방향과 각도로 사진 촬영, 동영상 촬영이 되어서 너무 맘에 들어요~제일 중요한 사이즈가 미니멀한 사이즈라 휴대성이 용이해서 더욱 좋았습니다~그립감도 부드럽고 맘에 쏙 드는 제품이에요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "k_아라리 줌셀피 블루투스 줌기능 삼각대 셀카봉",
    "ReviewScore": "4",
    "Syllable": "354",
    "Word": "75",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "줌 인~줌 아웃~, 화면전화, 사진촬영 기능은 당연히 있어서 좋았고요!",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "블루투스라 선도 필요 없어서 너무 편하더라구요리모컨으로 모든 기능을 조절 할 수 있어서 너무 편리하구요",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "셀카봉과 삼각대 일체형 디자인이라 편이에 따라 사용이 가능해서 좋아요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "360도 회전과 200도 각도 조절로 원하는 방향과 각도로 사진 촬영, 동영상 촬영이 되어서 너무 맘에 들어요~",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "제일 중요한 사이즈가 미니멀한 사이즈라 휴대성이 용이해서 더욱 좋았습니다~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "그립감도 부드럽고 맘에 쏙 드는 제품이에요~",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120885",
    "RawText": "지갑 가지고 다니기 귀찮아 하는 사람중의 한명으로 ㅋㅋㅋ현금도 들고 다닐일이 없어서 심플한 포켓형 카드지갑을 알아보던 중에 눈에 띄어 구매했어요~받자마자 부착해서 사용해보니 디자인 정말 심플하니 거부감 없구요카드 하나 딱 들고 다니기에 좋습니다~부착 후 떨어질까 걱정~~ 잘 안떨이면 어쩌나 걱정~ 접착제 지저분하게 떨어지면 어쩌나 걱정~~ㅋㅋ걱정이 필요 없더라구요겔로 되어있는 접착패드라 떨어지지 않고 만약 접착력이 떨어지면 세척하면 복원되어 너무 좋더라구요컬러도 두가지 색상으로 고를 수 있었지만~ 너무 맘에 들어 두가지 다 구매 했네요~ㅋㅋㅋ아주 만족하며 사용 중입니다~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "k_핸드폰 케이스 스틱포켓 가죽 카드지갑",
    "ReviewScore": "5",
    "Syllable": "322",
    "Word": "71",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": "받자마자 부착해서 사용해보니 디자인 정말 심플하니 거부감 없구요",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "걱정이 필요 없더라구요겔로 되어있는 접착패드라 떨어지지 않고 만약 접착력이 떨어지면 세척하면 복원되어 너무 좋더라구요",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "컬러도 두가지 색상으로 고를 수 있었지만~ 너무 맘에 들어 두가지 다 구매 했네요~ㅋㅋㅋ아주 만족하며 사용 중입니다~",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120886",
    "RawText": "쥔장입니다 막상 글쓰는 건 오랜만ㅎㅎ다들 어떻게 지내세요~~~?? 궁금하네용  아래는 기록용으로 썼던 제품 얘기할려구요 1. 초보자들도 쉽게 고급스러운 포장 + 클리너 + 가이드 등 제품을 받을 때부터 만족스러웠고, 덕분에 똥손임에도 불구하고 별 탈 없이 붙였습니다.2. 들뜸 현상 X 기존 싼 필름을 썼을 때에는 모서리 들뜸 현상, 기포가 가라앉지 않는 현상 등 불편들이 많았는데, 이 제품은 그런 것 없이 잘 붙어 있고, 기포도 금방 가라앉았습니다. 현재는 사진처럼 아무런 문제 없이 2달동안 사용 중입니다. 3. 가성비를 넘어선 수준급 처음엔 OOO이 가성비가 좋다는 말을 들었을 때에는 가격이 싼 만큼 ‘적당히’ 좋은거면 어떡하지? 그냥 돈주고 더 좋은걸 살까.. 이런 생각이 많았다가 고민 끝에 OOO으로 결정한 것이었습니다. 근데 실제 사용해보니 가성비가 좋은 것을 넘어서 만원~만칠천원 정도의 더 비싼 필름들과도 충분이 경쟁이 될 만큼 부착력 + 내구성이 끝내줍니다. 4. 침대 위, 책상 위에서 떨어져도 끄떡 없는 내구성 정품 실리콘 케이스가 배송 오기 전, 핸드폰에 필름만 붙여서 생활하다가 아침에 일어나다가 침대 위, 일하다가 책상 위에서 떨어트린 적이 있었습니다. 앞판이 깨졌을까 두근거리는,, 마음으로 핸드폰 액정을 확인해보니 기스나 깨짐 현상이 전혀 없었습니다. 튼튼합니다. 이전 폰을 깨트려서 두번이나 리퍼받은 사람으로서 OOO 덕분에 오래 쓸 수 있을 것 같습니다. 최대한 객관적으로 쓸려고 노력함ㅎㅎ 수고용~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 베이직 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "749",
    "Word": "182",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "제품구성",
        "SentimentText": "초보자들도 쉽게 고급스러운 포장 + 클리너 + 가이드 등 제품을 받을 때부터 만족스러웠고, 덕분에 똥손임에도 불구하고 별 탈 없이 붙였습니다.",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "기존 싼 필름을 썼을 때에는 모서리 들뜸 현상, 기포가 가라앉지 않는 현상 등 불편들이 많았는데, 이 제품은 그런 것 없이 잘 붙어 있고, 기포도 금방 가라앉았습니다.",
        "SentimentWord": "26",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "실제 사용해보니 가성비가 좋은 것을 넘어서 만원~만칠천원 정도의 더 비싼 필름들과도 충분이 경쟁이 될 만큼 부착력 + 내구성이 끝내줍니다.",
        "SentimentWord": "19",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "튼튼합니다. 이전 폰을 깨트려서 두번이나 리퍼받은 사람으로서 OOO 덕분에 오래 쓸 수 있을 것 같습니다. ",
        "SentimentWord": "15",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120887",
    "RawText": "블하!OOO은 태어나 첨이에요 필름 여기 저기 다써봐도 그냥 자주 깨져서 맨날 사던곳에서 샀었는데 이번에 똑 떨어져서 정착해보려고 여기저기 검색 많이했어용 근데 아는 동생이 OOO을 추천해주더라고요! 가성비 진짜 쩔어요 튼튼하고 아직도 잘 사용하고 있어용! 한달에 한번씩은 액정필름 깨먹어서 가는게 일이였는데 이번엔 오래가네요 뭣보다 붙이기도 넘 수월했거든요 동생말 믿고 주문하면서 여러개 한꺼번에 시켰는데 통장잔고 두둑한거마냥 마음이 풍족하네요 제가 진짜 비싼거서부터 진짜 싼거까지 다 써봤는데 이번에 정말 만족해용 가격대비 다른곳보다 저렴하다고 포장이 허접한가요? 아니요! 진짜 깜짝놀랬어영 하나하나 공들인 표시가 납니다 더 강력하고 조은걸로 더더더 마니마니 만들어주세요!!! 아 그럼… 장사가 안되시려나ㅋㅋ블바!(블로그 바이라는 뜻 ㅎㅎㅎㅎ)",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 베이직 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "418",
    "Word": "90",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "가성비 진짜 쩔어요 ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": " 튼튼하고 아직도 잘 사용하고 있어용! ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "뭣보다 붙이기도 넘 수월했거든요 ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120888",
    "RawText": "오늘은 필름 소개해드릴게요 리뷰 포스팅입니당! OOO이었다가 OOO로 바꿨는데요 지금도 예전도 OOO 씁니다. 다른데 괜찮은데 있나 여기저기 리뷰 다 찾아봤지만 별1개 리뷰중 여기가 그나마 괜찮았거든요! 폰살때 붙여준 액정은 완전 풀커버라서 케이스끼니까 가장자리가 떠가지고. 나중에 거기에 물들어가면 터치도 안되고, 요리하다가 계란흰자 들어가니까 굳어서 아예 터치가 안되더라구욬ㅋㅋㅋ OOO은 가장자리가 약간 남아서 케이스 끼니 딱맞네요!! 아주 만족합니당 그냥 액정이랑 큰 차이 못느끼겠어요 어차피 어떤 액정이든 떨구면 깨지는데, 가격도 이정도면 갠찮다구 봅니다 붙일때 트레이 써도 상단 스피커 구멍은 신경써여겠어요 약간 안맞지만 그냥 씁니다 그리고 먼지들어가서 뗏다가 스티커로 먼지떼고 다시 붙이는데 완전히 붙어서 좋네요단점은. 액정 내 기포가 암만 밀어내도 안밀어진다.. 누르니까 무슨 동글동글 포도알처럼 기포생기는데 약간 끔찍ㅋㅋㅋ 그래도 엄청 쎄지만 기스안나게 문지르니 없어지네요 며칠 지나면 작은 기포도 없어지겠죠.?다들 저녁 맛있게 드시구요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 베이직 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "534",
    "Word": "115",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "OOO은 가장자리가 약간 남아서 케이스 끼니 딱맞네요!! 아주 만족합니당 ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가격도 이정도면 갠찮다구 봅니다 ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "그리고 먼지들어가서 뗏다가 스티커로 먼지떼고 다시 붙이는데 완전히 붙어서 좋네요",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "액정 내 기포가 암만 밀어내도 안밀어진다.. 누르니까 무슨 동글동글 포도알처럼 기포생기는데 약간 끔찍ㅋㅋㅋ 그래도 엄청 쎄지만 기스안나게 문지르니 없어지네요 ",
        "SentimentWord": "19",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120889",
    "RawText": "오랜만에 블로그 제가~~돌아왔습니당집안에서 한 번 떨어트렸는데 전에쓰던 강화유리가 기스가 심하게 났더라구요 ㅠㅠ 신경쓰여서 이번에는 다른 브랜드 상품으로 구매하려고 OOO에서 구매하게 됐습니다. 1. 포장상태 : 일단 개별포장이 되어있고,안에 상품이 들어있는 상자또한 튼튼합니다. 근데 거기에 뽁뽁이까지 이중포장돼있어서 파손우려는 전혀 없을것같아요 굿굿2. 사용안내 : 상자를 열면 상자 안쪽면에 부착법이 설명되어 있고, 읽어도 어려운분들을 위해 동영상 설명법도 볼 수 있어서 좋았습니다. 3. 제품 : 저는 먼지가 많은 곳에서 강화유리를 부착하느라 좀 힘들었어요 계속 먼지가 달라 붙어서 두번정도 붙였다가 떼니까 밑에 기포가 생겼습니다 ㅠㅠ 근데 완전 가장자리라서 거슬리지 않기때문에 그냥 쓰려구요 구매하시는 분들중에 혹시 처음에 먼지가 껴서 부착 실패하신 분이 있다면 한번 뗐다가 먼지 제거하고 다시 붙여도 망하지 않는다는걸 알려드리고 싶어요! 전 두번 뗐지만 맨밑 조그마한 기포를 제외하고는 아주 만족하고 있습니다 ㅎㅎ 디자인도 괜찮고요!!베이직 강화유리 쓰다가 깨지면 OOO 끼려고 두개 주문했어요?? OOO 얼른 붙여보고 싶지만 일부러 지금쓰는 강화유리를 깨트릴순 없으니까 ㅎㅎ 참아봅니다 + 아 참 부착 틀도 끼고 빼기 쉬워서 좋았습니다!!그럼 이만 씁니다 빠이!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 베이직 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "657",
    "Word": "149",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "제품구성",
        "SentimentText": "상자를 열면 상자 안쪽면에 부착법이 설명되어 있고, 읽어도 어려운분들을 위해 동영상 설명법도 볼 수 있어서 좋았습니다. ",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "디자인도 괜찮고요!!",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "아 참 부착 틀도 끼고 빼기 쉬워서 좋았습니다!!",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120890",
    "RawText": "하이이이잇너무 오랜만이라 다들 놀라셨죠??ㅎㅎㅎ 기존에 블루라이트 차단기능이 들어간 제품을 사용했다가 폰 조명 꺼져있을때 반사되서 비춰지는 퍼런빛이 너무 노땅같아 새로운 필름을 찾아보던 찰나 알게된 케이안 OOO 필름! 가격도 저렴하면서 뭔놈의 제품특징들이 많은지.. 혜자같더군요 심지어 제품군 라인도 다양해서 고르는데 어려웠지만 내게 필요했던건 초슬림 케이스와 유격발생하지 않게 스무스하게 부착되는 필름이여서 선택한 OOO! 역시 설명대로 어떠한 케이스와 짝을 이뤄도 유격없이 잘 맞아떨어 지는것 같아요.  특히나 가장자리가 둥글게 깎여서 인지 손가락으로 위아래 쓸어담을때 걸리는거 하나없이 스무스하게 터치앤 드래그가 되는점이 가장 맘에들었어요.제것보고 와이프도 탐내길래 같이 주문해서 커플 필름 사용중이랍니다 스토어찜해두고 제품 소식 구독하며 다음번에 또 구매해야겠습니가ㅎㅎ 아참 필름 부착이 쉽도록 가이드출도 제공되며 부착시 필요한 알콜솜, 먼지제거스티커, 천이 제공된 점도 좋았습니다~! 내돈내산 광고 아닙니닿ㅎ 대신 광고 환영ㅎㅎㅎㅎㅎㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 커브마스터 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "529",
    "Word": "110",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "가격도 저렴하면서 뭔놈의 제품특징들이 많은지.. 혜자같더군요 ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "역시 설명대로 어떠한 케이스와 짝을 이뤄도 유격없이 잘 맞아떨어 지는것 같아요.  ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "특히나 가장자리가 둥글게 깎여서 인지 손가락으로 위아래 쓸어담을때 걸리는거 하나없이 스무스하게 터치앤 드래그가 되는점이 가장 맘에들었어요.",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "필름 부착이 쉽도록 가이드출도 제공되며 부착시 필요한 알콜솜, 먼지제거스티커, 천이 제공된 점도 좋았습니다~! ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120891",
    "RawText": "안녕하십니까 오랜만에 인사드리는거 같습니다 다들 앉아만 계시지말고 스트레칭하시는거 추천드릴게여이번에 OOO를 사면서 여러가지 대량으로 구매했습니다1. OOO 4장붙이기는 정말 쉽고 편하게 되어있습니다 하지만 정전기 및 먼지가 정말 많이 뭍어납니다 ㅠ 뜯자마자 바로 붙이려는데 불과 몇초사이에 엄청난 먼지가 달라붙네요 ㅠ 손에 장갑도 끼고 했는데...이 부분만 어떻게 보완이 된다면 정말 멋진 제품입니다2. 카메라 강화유리 필름 2세트이거는 좀 애매합니다 뒤에 종이를 뜯자마자 붙이려고 보니 카메라 원부분에 본드 자국도 남아있고 외부에 잔기스가 조금 있네요 하나는 그냥 버리고 다른것도 그런데 그나마 상태가 괜찮아서 그냥 붙였습니다 이부분은 좀 신경을 써주시면 감사드리겠습니다3. OOO 클리어 매트 케이스 2개 말이 필요없습니다 손지문도 잘 안묻어나고 정말 멋진 제품이군요 매트 뒷판 강화유리가 오랫동안 견뎌주기만 바랍니다 4. OOO 30W 고속충전기 및 C TO 라이트닝 8핀 고속 충전케이블 2세트케이블 선도 튼튼하고 충전속도 정말 빠릅니다 정품보다 훨씬좋은거 같네요 제가 깜빡하고 USB 8핀 케이블을 안샀네요 컴퓨터 연결해야되는 선을 사야 되는데 이걸 빼 먹었네요 다시 사러 가야겠습니다 아무튼 OOO제품 널리 추천해 주고 싶은 제품입니다쓰다보니 광고 같긴 하지만 제돈 제산입니다 제발 광고 들어왔음 하네요ㅎㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 커브마스터 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "682",
    "Word": "155",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": " 4장붙이기는 정말 쉽고 편하게 되어있습니다",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "하지만 정전기 및 먼지가 정말 많이 뭍어납니다 ㅠ 뜯자마자 바로 붙이려는데 불과 몇초사이에 엄청난 먼지가 달라붙네요 ㅠ 손에 장갑도 끼고 했는데...",
        "SentimentWord": "21",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "뒤에 종이를 뜯자마자 붙이려고 보니 카메라 원부분에 본드 자국도 남아있고 외부에 잔기스가 조금 있네요",
        "SentimentWord": "14",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "손지문도 잘 안묻어나고 정말 멋진 제품이군요",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "케이블 선도 튼튼하고",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "시간/속도",
        "SentimentText": "충전속도 정말 빠릅니다 정품보다 훨씬좋은거 같네요 ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120892",
    "RawText": "오늘은 얼마전에 소비한 제품 하나 소개드려요 OOO구입하고 OOO 구입하고 잘사용하다가 금이가서 OOO로 갈아탔습니다. OOO가 OOO가 두께가 더 얇기에 최대한 생폰같길 원했던 저는 초기에 OOO를 구입했었습니다. 그러나 사용해 보니. 좌우스와이프할때 손가락에 걸리더라구요,,가장자리가 엣지처리가 안되어서 거슬릴정도로요,, 그래서 조금 불만인 상태였는데, 무릎높이에서 떨어뜨렸더니 금이가더라구요,,그래서 다시 구입하게 되었고, 이번엔 OOO를 구입했습니다. 결론, 그냥 OOO가 훠~얼씬 좋습니다. 두께로 인한 터치인식도 차이가 전혀없고 엣지커브처리된 부분으로 인해 일체감도 더 있어요. 디자인도 맘에 들고요다음에도 이것으로 구입하려고 합니다. 그리고 한가지 바람이 있다며, OOO는 평평하기때문에 케이스간섭이 별로 없는데, 케이스와의 호완성을 고려해 실제화면보다 조금 작게 디자인되었다는데 조금 안타까워요,,그냥 액정과 100%같은 사이즈로 만들어주시면 안될까요?1mm의 여유공간이 꼭 필요한건가요?대댓 달아주시면 전부 답하겠습니다",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "KAN 케이안 아이폰 12 / 아이폰 12 프로용 커브마스터 풀커버 강화유리 액정보호필름",
    "ReviewScore": "5",
    "Syllable": "523",
    "Word": "98",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "두께로 인한 터치인식도 차이가 전혀없고",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "엣지커브처리된 부분으로 인해 일체감도 더 있어요.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "디자인도 맘에 들고요",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "케이스와의 호완성을 고려해 실제화면보다 조금 작게 디자인되었다는데 조금 안타까워요,,",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120893",
    "RawText": "언제 어디서나 손쉽게 설치가 가능하고 강력한 내구성으로 주방, 침실, 자동차, 책상등 편리하게 사용가능한 OOO 거치대!!!메탈재질로 어떠한 장소에서도 쉽고 편하게 고정시켜 사용이 가능하고 강력한 고정 클램프와 볼헤드는 내구성이 뛰어나서 안정적입니다~직접 사용해 보니 집게 고정 방식이라 책상이나 테이블, 침대 프레임에는 잘 고정이 되는데 조금 두꺼운 테이블에서는 사용을 못하는 단점이 있네요.....ㅠ.ㅠ그래도 저렴한 가격대에 두개를 득템해서 너무 좋구요내구성이 솔직히 막 좋다고 생각은 안돼요...ㅠ.ㅠ 조금만 힘줘서 꺽으면 부러질 것 같아요.....그리고 살짝 무게가 있는 핸드폰이나 패드 연결하면 흘들거리고 축쳐져서 계속 손으로 올려줘야 하는 불편함도 있어요그래도 가격대비 가성비는 나쁘지 않아요계속 사용해 보려고 합니다~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "LAAON ITB-F200 1+1 롱암 스마트폰 자바라 거치대 침대 책상 휴대폰걸이",
    "ReviewScore": "3",
    "Syllable": "408",
    "Word": "86",
    "RDate": "20221107",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "언제 어디서나 손쉽게 설치가 가능하고 ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "강력한 내구성으로 주방, 침실, 자동차, 책상등 편리하게 사용가능한 OOO 거치대!!!",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "메탈재질로 어떠한 장소에서도 쉽고 편하게 고정시켜 사용이 가능하고 ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "강력한 고정 클램프와 볼헤드는 내구성이 뛰어나서 안정적입니다~",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "직접 사용해 보니 집게 고정 방식이라 책상이나 테이블, 침대 프레임에는 잘 고정이 되는데 조금 두꺼운 테이블에서는 사용을 못하는 단점이 있네요.....ㅠ.ㅠ",
        "SentimentWord": "20",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "그래도 저렴한 가격대에 두개를 득템해서 너무 좋구요",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "내구성이 솔직히 막 좋다고 생각은 안돼요...ㅠ.ㅠ 조금만 힘줘서 꺽으면 부러질 것 같아요.....",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그리고 살짝 무게가 있는 핸드폰이나 패드 연결하면 흘들거리고 축쳐져서 계속 손으로 올려줘야 하는 불편함도 있어요",
        "SentimentWord": "15",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "그래도 가격대비 가성비는 나쁘지 않아요",
        "SentimentWord": "5",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120894",
    "RawText": "가게에서 손님용 충전기로 사용하려구 구매했습니다~사용해보니 스탠드 형식으로 세워서 보관할 수 있어성 좁은 공간에서도 사용이 용이 했구요여러 스마트기기들을 깔끔하게 정리하여 충전이 가능해서 너무 맘에 들었어요~거치대의 칸이 나눠져 있어서 기기들 끼리의 마찰로 스크러치가 생길 일이 없어 좋더라구요~최대 6대까지 충전이 가능한 멀티기기라 아주 굿입니다!!바닥은 미끄럼방지 패드가 깔려있어서 살짝 경사진 책상에서도 미끄러짐 없이 사용이 가능해요~심플한 디자인으로 어디에 놓아도 좋네요~ 생각보다 묵직한 무게감이 있어서 안정감이 들어서 맘에 들어요~하나 더 구매해서 집에도 놔야겠어요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "MS601 멀티 충전기 스탠드",
    "ReviewScore": "4",
    "Syllable": "323",
    "Word": "67",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "사용해보니 스탠드 형식으로 세워서 보관할 수 있어성 좁은 공간에서도 사용이 용이 했구요",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "여러 스마트기기들을 깔끔하게 정리하여 충전이 가능해서 너무 맘에 들었어요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "거치대의 칸이 나눠져 있어서 기기들 끼리의 마찰로 스크러치가 생길 일이 없어 좋더라구요~",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "최대 6대까지 충전이 가능한 멀티기기라 아주 굿입니다!!",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "바닥은 미끄럼방지 패드가 깔려있어서 살짝 경사진 책상에서도 미끄러짐 없이 사용이 가능해요~",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "심플한 디자인으로 어디에 놓아도 좋네요~ ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "생각보다 묵직한 무게감이 있어서 안정감이 들어서 맘에 들어요~",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120895",
    "RawText": "안녕하세용 얼마전에 구매한 제품에 대한 얘기를 해볼까해요 사운드는 들어줄만하다고 생각해서사운드는 제쳐두고이 제품에 대한 마지막 리뷰이기에 진짜 한달 동안 써보면서 느꼈던 점들을 짚어보고자 합니다내 귓구멍이 짝짝인걸 이 제품을 통해 알게 됐음오른쪽은 꽉 껴서 아프고한달이 됐는데도 한시간 이상 끼고 있으면 뻐근한 걸 넘어서 아픔 OOO이나 OOO 쓸 때는 이런 적이 없었고 아프다가 적응되고 했었는데 유독 이 제품만 좀 안 맞는 느낌임  근데 또 왼쪽은 오히려 헐렁해서 잘 빠지는데 오른똑 보다는 덜하지만 왼쪽도 장시간끼고 있으면 이륜이 뻐근함 사포나 손톱 다듬는 줄 같은 걸로 겉을 살짝 갈아서 접지력을 높여볼까 생각 중이어팁?폼? 사이즈를 바꿔봐도 소용없음 왼쪽은 오히려 헐렁하다고 했는데 뭐 씹거나 얘기하면 슬슬 빠지는게 느껴지는데ㄹㅇ로다가 뭐 껌이라도 씹고 있으면 체감 상 5분에 한 번씩은 다시 돌려서 밀어넣어줘야 함 그리고 크래들의 충전량이 생각보다 작음어느새 빨간불 들어와있음크래들 사이즈를 줄이다 보니 이어폰 뽑는게 어려움손끝 미끄러우면 집중해서 뽑아야함이것도 은근 스트레스임그리고 배터리가 10프로쯤 남으면 노래가 나오다가테잎 늘어나는 소리가 들리는데 억지로 배터리를 붙들고 있다는게 딱 느껴지는데이 상황이 꽤 오래 지속되서엄청 신경쓰임차라리 정상적인 소리로 이어지다가 경고음 한 번 들리고 얼마후에 딱 꺼지도록 만들면 훨씬 낫지 않을까 생각함 사용시간 억지로 늘리려는 꼼수로 밖에 안 보임단점들을 어느정도는 상쇄시키는 가성비는 괜찮은편, 착용 후 겉으로 봤을 때 디자인은 딱 좋음결론은 사바사겠지만 귀아프면서까지이걸 계속 쓸 이유가 있을까 라는 게 나의 주된 생각임가격이 싸기에 쉽게 갈아타도 아쉽지 않아서 그것 또한 장점이리면 장점 지극히 주관적인 얘기니까 반박시 님들 말이 전부 맞음일단 글은 여기까지요~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T10",
    "ReviewScore": "5",
    "Syllable": "911",
    "Word": "214",
    "RDate": "20221109",
    "GeneralPolarity": "-1",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "오른쪽은 꽉 껴서 아프고한달이 됐는데도 한시간 이상 끼고 있으면 뻐근한 걸 넘어서 아픔",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": " 그리고 크래들의 충전량이 생각보다 작음어느새 빨간불 들어와있음",
        "SentimentWord": "7",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "크래들 사이즈를 줄이다 보니 이어폰 뽑는게 어려움손끝 미끄러우면 집중해서 뽑아야함이것도 은근 스트레스임",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "소음",
        "SentimentText": "배터리가 10프로쯤 남으면 노래가 나오다가테잎 늘어나는 소리가 들리는데 억지로 배터리를 붙들고 있다는게 딱 느껴지는데이 상황이 꽤 오래 지속되서엄청 신경쓰임",
        "SentimentWord": "19",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "단점들을 어느정도는 상쇄시키는 가성비는 괜찮은편, ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "착용 후 겉으로 봤을 때 디자인은 딱 좋음",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120896",
    "RawText": "안녕 열어분!재작년 겨울 즈음에 OOO가 저가형 무선 이어폰으로 유명하다길래 OOO 기종으로 입문했고, 최근 듀얼 유닛 구성으로 2만원 중후반대인 제품이 출시되었다는 소식을 들어 또 이번엔 어떤 가성비를 보여줄지 궁금해서 구입하게 되었습니다.첫 인상은, 만듦새 부분에 있어서 상당히 발전했다는 부분이 잘 보입니다. OOO 제품의 경우, 이어폰 충전 크래들 만듦새는 그럭저럭, 이어폰 본체는 한 번 떨어뜨렸더니 반토막이 난 것을 생각하면 그다지 만듦새가 좋지 않았다고 볼 수 있는 편입니다. 귀에 꽂을 때도 유닛 크기가 큰 편이어서 귓바퀴가 다소 아팠고요.OOO은 일단 겉보기로는 OOO보다는 튼튼해 보입니다. 크래들 만듦새가 OOO과는 비교가 힘들 정도로 향상되었고, 유닛 자체의 만듦새도 매우 훌륭해졌습니다. 특히, 귓바퀴에 닿는 부분은 고무 코팅이 처리되어 착용감에 도움이 되도록 한 게 보이고, 유닛 크기도 작아진 편이어서 착용감이 크게 향상되었네요.음질은 호불호가 갈릴 수 있다고 생각합니다. 유닛의 특성상 공간감은 훌륭하나 출력 대역폭이 매우 좁고, 텁텁한 느낌이 들 수 있는 소리가 납니다. 저음역은 이게 유닛이 맞나... 싶을 정도로 풍성하게 잘 나는데, 고음역이 정말 아쉬운 느낌입니다. 느낌상 10kHz 대역 부근에서 컷이 되는 느낌입니다. 그래서 소리가 깨끗하다고 하기에는 조금 그런데 공간감은 또 괜찮고. 상당히 텁텁한 느낌이네요. 깨끗하면서 청량감 있는 소리를 내지만 공간감은 다소 부족한 OOO제품과는 다소 반대의 특성을 가지고 있는 것으로 보입니다.OOO제품의 큰 단점이었던 착용 시 이압 조절이 잘 안 되던 부분은 말끔히 해결되어 만족스럽네요.이 가격대에서 무려 듀얼 구성의 무선 이어폰을 만나볼 수 있다는 것이 정말 놀랍습니다.",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T10",
    "ReviewScore": "5",
    "Syllable": "871",
    "Word": "204",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "첫 인상은, 만듦새 부분에 있어서 상당히 발전했다는 부분이 잘 보입니다. ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "크래들 만듦새가 OOO과는 비교가 힘들 정도로 향상되었고, 유닛 자체의 만듦새도 매우 훌륭해졌습니다. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "특히, 귓바퀴에 닿는 부분은 고무 코팅이 처리되어 착용감에 도움이 되도록 한 게 보이고, 유닛 크기도 작아진 편이어서 착용감이 크게 향상되었네요.",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "저음역은 이게 유닛이 맞나... 싶을 정도로 풍성하게 잘 나는데, 고음역이 정말 아쉬운 느낌입니다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "OOO제품의 큰 단점이었던 착용 시 이압 조절이 잘 안 되던 부분은 말끔히 해결되어 만족스럽네요.",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "이 가격대에서 무려 듀얼 구성의 무선 이어폰을 만나볼 수 있다는 것이 정말 놀랍습니다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120897",
    "RawText": "다들 출근은 하셨나요 오늘은 이어폰 리뷰입니다~저는 OOO를 3년 정도 쓰다가 지난주에 오른쪽을 잃어버려서 어쩔 수 없이 새 무선이어폰을 구입해야할 상황이었는데요. OOO이 괜찮다라는 리뷰들을 보고 구입했습니다. 결론을 말씀드리면 5점 만점에 5점을 다 주고 싶을만큼 마음에 들어요!저는 OOO를 잃어버리지 않았으면 고장날 때까지 쓸 생각으로 만족하며 잘 쓰고 있던 상황이였는데 OOO는 모든 면에서 OOO보다 잘 만든 제품이라는 생각이 듭니다. 음질이나 마이크 성능은 OOO보다 확실히 향상된 부분이 있구요 착용감도 OOO보다 귀에 더 잘 맞아서 노이즈 캔슬링 필요없을만큼 좋네요. OOO의 버튼식에 익숙해져 있어서 터치식으로 작동하는 것이 아직 어색하긴하지만 금방 적응될 듯 합니다. 여자친구가 OOO를 쓰고 있어서 OOO도 몇 번 써 봤는데 당연히 비싼만큼의 음질이나 기능들이 있지만 OOO의 3만원이라는 가격대에 이런 만족감을 준다라는 것은 엄청난 가성비의 제품이라고 생각합니다. 혹시 잃어버릴지라도 부담없이 다시 살 수 있는 가격 정말 굿! 가격대비 정말 괜찮은 음질도 좋고요 착용감도 좋습니다~ 기본적인 마이크 성능까지 갖춰서 정말 굿! 무선 이어폰을 원하신다면 OOO을 적극 추천합니다^^그럼 안녕히~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T10",
    "ReviewScore": "5",
    "Syllable": "624",
    "Word": "142",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "음질이나 마이크 성능은 OOO보다 확실히 향상된 부분이 있구요 ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "착용감도 OOO보다 귀에 더 잘 맞아서 노이즈 캔슬링 필요없을만큼 좋네요. ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " OOO의 버튼식에 익숙해져 있어서 터치식으로 작동하는 것이 아직 어색하긴하지만 금방 적응될 듯 합니다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "가격",
        "SentimentText": "OOO의 3만원이라는 가격대에 이런 만족감을 준다라는 것은 엄청난 가성비의 제품이라고 생각합니다. ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "혹시 잃어버릴지라도 부담없이 다시 살 수 있는 가격 정말 굿!",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "가격대비 정말 괜찮은 음질도 좋고요",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "착용감도 좋습니다~ ",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "기본적인 마이크 성능까지 갖춰서 정말 굿!",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120898",
    "RawText": "오늘은 이어폰 리뷰입니다!!구매 당일 발송 됐고 발송 익일에 수령했습니다. 빨랐어요. 기존에 이름 없는 OOO을 사용했었는데, 그것보다 작은 사이즈라 좋네요. 또 버튼을 누르는 게 아니라 터치로 작동해서 편합니다. 다만, 다음곡 재생 시 1. 5초간 터치 하고 있으면 다음곡이 나오거나 듣던 곡이 끊겨서 그때 터치해제를 하면 되는 게 아니라, 1. 5초를 헤아려 손을 떼면 그때서야 다음 곡으로 넘어가는 방식이라 적응이 필요했습니다. 고령자들에겐 불편할 수도 있을 것 같습니다. 앱을 사용한 이퀄라이즈 조절은, 민감하거나 좋은 음감인들은 변화를 확실히 느낄 것 같고, 저 같은 막귀인은 \u0027바뀐건가\u0027 싶은 정도입니다. 팁(?)이 3 사이즈로 주어지는 건 좋았습니다. 산에 갈 때 한번 써본 거라 표본으로 삼을만한 양은 아니지만, 음질은 가격 대비 괜찮은 편이었고, 무게도 무게감이 크진 않았습니다. 뚜껑 개폐에 따라 연결/해제가 잘 됐고요. 구매 전인 분들께 참고가 되기를 바랍니다. 저는 이만 운동하러 갑니다@",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T10",
    "ReviewScore": "5",
    "Syllable": "509",
    "Word": "124",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "기존에 이름 없는 OOO을 사용했었는데, 그것보다 작은 사이즈라 좋네요.",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "또 버튼을 누르는 게 아니라 터치로 작동해서 편합니다.",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "팁(?)이 3 사이즈로 주어지는 건 좋았습니다.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": " 음질은 가격 대비 괜찮은 편이었고, ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "무게도 무게감이 크진 않았습니다.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "뚜껑 개폐에 따라 연결/해제가 잘 됐고요. ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120899",
    "RawText": "오늘은 약간 실망한 얘기로 시작할게요!!!! 판매자 분은 아무런 잘못이 없으시고 배송도 괜찮았지만, 상품이 진짜로,,, 진짜 항상 후기 어떻게든 좋게 쓰려고 노력하는 편인데 이건 아니예요!  상품만 기준이면 별점 빵점 주고 싶긴해요! OOO 쓰다가 두번 째 분실로 넘 화가 나서 이제 가성비 좋은걸 써보겠어 하고 잠시 사용했는데 저한테는 진짜 못 쓸 정도로 음질이 낮다고 느껴졌어요 ! 싸고 좋다가 아니라 싸다!라고 느껴지는  품질.. 통화 시 서로 뭐라고? 를 못 해도 두 세번 씩은 하게 됐던듯,,, 마이크는 더 못 잡고 출력 자체가 뭔가 되게 먼 곳에서 울리는 것 같은,,, 느낌이예요 웅얼 웅얼 거리는 것 같은,,, 에미넴 스텐 들으면 초반 인트로에 멀리서 울리듯 나는 소리처럼 들리는 느낌으로 처음부터 끝까지 쭉 들리는 느낌^,,,^ 결국 OOO 세번 째 재구매 하고 이 제품은 방치 중이예요,,,^^  OOO 어플리케이션 활용 시 조금은 나을 줄 알았는데 어플리케이션 한국어 번역 조차 제대로 안 된 저급함에 켜자마자 삭제??,,, 비교 대상이 최근 사용하던 OOO라 그럴수도 있지만 정말 막귀가 아니시라면 마감부터 음질까지 싼 값 한다 라고 느끼실듯,,, 블투 연결도 썩,,, 자동 연결도 잘 못 잡는 경우도 꽤,,, 음질 좋다 괜찮다 이런 평이 있길래 궁금했는데 어디까지나 가격 대비의 평 같고 시착이 가능했다면 차라리 줄 이어폰 구매했을것 같아요!  딱 옛날 줄 이어폰 쓸 시절에 편의점이나 OOO에서 삼천원 짜리 줄 이어폰 사서 급하게 쓴 느낌! 이삼만원에 블투 연결 되는것 만도 기특해 해야하는건가 싶기도 하지만,,, 다들 적게 일 하고 많이 벌어서 우리 모두 비싸고 좋은 걸 쓰도록 해요! 다들 복세편살!!! 돈 많이 벌어요~~~그럼 저는 다시 일하러~~광고아닙니다~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T11",
    "ReviewScore": "3",
    "Syllable": "891",
    "Word": "227",
    "RDate": "20221109",
    "GeneralPolarity": "-1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "저한테는 진짜 못 쓸 정도로 음질이 낮다고 느껴졌어요 ! ",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "싸고 좋다가 아니라 싸다!라고 느껴지는 품질..",
        "SentimentWord": "6",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": " 어플리케이션 한국어 번역 조차 제대로 안 된 저급함에 켜자마자 삭제??,,, ",
        "SentimentWord": "10",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120900",
    "RawText": "이번 포스팅은 전자기기 포스팅입니다.뭐라 해야 될까분명 OOO나 OOO보다는 해상력이 좋아진 것 같긴 한데초 고음역대가 컷팅 되있고 중 고음역대가 보컬을 강조하기 위해서부스팅 한 튜닝을 한 것 같은데 애매하게 1000hz ~ 3000hz 음역대를 부스팅 한 느낌? 좀 한번도 접해보지 못한 신기한 튜닝인데 중음역대는 딱 컷팅 되있고 애매한 중저역하고 중고역이 부스팅 되있다보니 해상력과 스테레오 이미지는 분명 좋아졌는데 그냥 뭔가 내가 평소에 듣던 음악들이 음악처럼 안느껴짐;; 뭔가 따로 논다 해야되나기존 OOO시리즈에서 항상 아쉬웠던 부분이 저음이 항상 가득 차있는데 이상하게 밀어주는 펀칭감이 없이 부- 하게 들려서 이게 좀 아쉬웠는데 이번 OOO에서는 저음이 많기도 많다만 풀어진 저음이 아닌 컴프레서 빡세게 먹인 땡땡하고 펀칭감있는 저음이라 이 부분은만족하는데 하;; 리뷰를 쓰면서도 이게 어떻게 리뷰를 해야될지 모르겠는 사운드임뭔가 포인트를 잡을 수 가 없으니장점과 단점을 나열하자면장점 1. 기존 시리즈의 호평 받았던 OOO와 OOO보다 넓어진 스테레오 이미지, 높아진 해상력, 부스팅 되있으면서도 울리는 저음이 아닌 컴프레싱으로 땡땡하게 펀칭감 있으면서도 깔끔하게 잡아낸듯한 느낌의 저음역대.장점 2. 가격은 뭐 말할것도 없이 이 가격에 이 정도 음질이 안 좋다고 말하면 그건 당신이 쥐꼬리 만큼의 양심도 없는 겁니다. 아시겠어요?장점 3. 엄청 가벼움. 메인으로 쓰고 있는 OOO랑 비교했을때 훨씬 가벼움.장점 4. 훨씬 발전한 통화 음질.OOO랑  OOO은 뭐.. 진짜 솔직하게 못쓸정도로 쓰레기였는데 OOO은 살짝 불편하지만 충분히 통화는 가능한 정도임. 그래도 양심 없이 OOO랑 비교하려는 사람은 없기를 바란다.단점 1. 분명 발전한 사운드인데 뭔가 조화롭지 못함. 튜닝된 음역대를 상상해 보자면 M자로 튜닝되있는 듯한 음역대임. 초저음역대는 컷팅, 저음역과 중저음역은 부스팅, 중음역 컷팅, 중고음역 부스팅, 초고음역 컷팅 이런식으로.단점 2. T10때도 느꼈",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T11",
    "ReviewScore": "5",
    "Syllable": "999",
    "Word": "228",
    "RDate": "20221116",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "중음역대는 딱 컷팅 되있고 애매한 중저역하고 중고역이 부스팅 되있다보니 해상력과 스테레오 이미지는 분명 좋아졌는데 그냥 뭔가 내가 평소에 듣던 음악들이 음악처럼 안느껴짐;;",
        "SentimentWord": "22",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "풀어진 저음이 아닌 컴프레서 빡세게 먹인 땡땡하고 펀칭감있는 저음이라 이 부분은만족하는데 하;; 리뷰를 쓰면서도 이게 어떻게 리뷰를 해야될지 모르겠는 사운드임",
        "SentimentWord": "20",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가격은 뭐 말할것도 없이 이 가격에 이 정도 음질이 안 좋다고 말하면 그건 당신이 쥐꼬리 만큼의 양심도 없는 겁니다. 아시겠어요?",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": " 엄청 가벼움. 메인으로 쓰고 있는 OOO랑 비교했을때 훨씬 가벼움.",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "훨씬 발전한 통화 음질.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "OOO은 살짝 불편하지만 충분히 통화는 가능한 정도임. ",
        "SentimentWord": "7",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "분명 발전한 사운드인데 뭔가 조화롭지 못함. ",
        "SentimentWord": "6",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120901",
    "RawText": "안녕하세요 이어폰 리뷰 시작할게요대륙의 실수라는 OOO을 정말 오래쓰다가 고장나서 새로 구매했는데솔직히 저 OOO새로운 마크는 봐도봐도 적응이 안됩니다 상품마크만 바뀌었어도.. 솔직히 저 마크는 아니잖아요 대륙님..... 실사용 해보니 모든면에서 전에 쓰던 녀석보다 완벽합니다 막귀라서 사운드 품질 이런건 잘 모르겠고, 무선충전 안되는것만 아쉬울 뿐이네요 그리고 전에 쓰던놈은 통화품질이 정말 쓰레기 수준이었다면 이번에 통화하니 꽤나 괜찮은 수준인것같습니다 통화상대 의견으로는요케이스가 유광인지라 가방속에서 좀 굴러다니니 잔기스가 많이 생겨서 신경쓰이긴 합니다. 그래도 이정도 가격에 이정도 품질이라면 모든게 용서되네요페어링도 매우 빠르고, 케이스에서 꺼내자마자 연결되는것도 정말 맘에 듭니다 그동안 혹사시킨 전작은 쓰레기통으로 던져버렸습니다여기까지 하고요 다음 리뷰 때 봬요~!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T11",
    "ReviewScore": "5",
    "Syllable": "436",
    "Word": "89",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": "새로운 마크는 봐도봐도 적응이 안됩니다 상품마크만 바뀌었어도.. 솔직히 저 마크는 아니잖아요 대륙님..... ",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "무선충전 안되는것만 아쉬울 뿐이네요",
        "SentimentWord": "4",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "전에 쓰던놈은 통화품질이 정말 쓰레기 수준이었다면 이번에 통화하니 꽤나 괜찮은 수준인것같습니다 ",
        "SentimentWord": "11",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "소재",
        "SentimentText": "요케이스가 유광인지라 가방속에서 좀 굴러다니니 잔기스가 많이 생겨서 신경쓰이긴 합니다. ",
        "SentimentWord": "10",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "그래도 이정도 가격에 이정도 품질이라면 모든게 용서되네요",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "페어링도 매우 빠르고, 케이스에서 꺼내자마자 연결되는것도 정말 맘에 듭니다 ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120902",
    "RawText": "오늘은 리뷰 하나 쓰고 가겠습니다저는 OOO을 쓰던 사람이 습니다. OOO이 요단강 건너고 나서. OOO를 살려고 알아보다가.OOO??? 뭐지 이게 ?!!? 하다가!!? 이 가격에 이 정도의 성능과 기능이 가능하다고?딱 그냥 가격값? 하겠지 저렴하면 저렴한 만큼? 라는 생각과 의심을 가졌는데 질질 시간 끌다가. 그래. OOO 이거 사보고 아니면 환불해서 OOO로 갈아타면 되지 라고 생각했는데 왠걸 .......... 음질은 물론 OOO보다는 떨어지지만 괜찮았어요!!!!지하철 탈떄? 가끔 한번씩 끊길때가 있는데 어제 출퇴근 할때 하루 기준으로 보면은 한번도 끊긴 적이 없어요(버스\u0026지하철) 제품 받고 완충후 몇일 사용하고 , 지금 글 작성하면서 실시간으로 배터리 보는데 100% 이네요.. 괴물인가? 적어도 몇일을 사용했는데 ㄷㄷ아무튼 의심이 많은 저로써, OOO을 먼저 써본 저로써는 이 제품이 별로 마음에 들지 않는 상태에서 구입을 했었고 지금 현재는 품질에 너무나도 만족중입니다. 오래 쓰고 싶네요 ㅋㅋ색상은 블랙을 택했는데! 잘한 것 같습니다! 여태 화이트만 쓰다가 블랙 쓰니깐 기분 전환으로는 굿오늘은 이만 하고 가겠습니다~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T11",
    "ReviewScore": "5",
    "Syllable": "581",
    "Word": "133",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "음질은 물론 OOO보다는 떨어지지만 괜찮았어요!!!!",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "지금 글 작성하면서 실시간으로 배터리 보는데 100% 이네요.. 괴물인가? 적어도 몇일을 사용했는데 ㄷㄷ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "지금 현재는 품질에 너무나도 만족중입니다. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색상은 블랙을 택했는데! 잘한 것 같습니다! 여태 화이트만 쓰다가 블랙 쓰니깐 기분 전환으로는 굿",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120903",
    "RawText": "안녕하세요들 어떻게 지내시나요 이번에 구매한 상품 후기입니당  세일기간에 가격이 워낙저렴해서 사서 별로면 버리자셈 치고 구매해보았습니다.   받아보고나니 기대한것보다 훨씬 만듦새가 좋아서 의외였습니다. 바로 폰에 페어링시켜서 들어보았는데 제 예상과는 다르게 음질이 나쁘지않네요. 뭔가 못들어줄 소리가 나려나 했는데 그정돈 아니네요.   착한 가격이 모든걸 용서해준달까요? 인터넷 방송이나 OTT 감상시엔 큰 차이가 없습니다. 현재 사용하는 제품은 OOO, OOO, OOO 이구요, 제품 페어링 속도나 배터리 사용시간엔 큰 차이가 없구요, 음질 부분을 보자면 확실히 저음부분이 좀 약하게 중음부분만 강조된 느낌이있고 볼륨이 어느지점에서 확 커지는 부분이있습니다.  그리고 어떤분도 귀가 아프다고 하신분이계시던데, 저도 받아서 계속 사용해보니 귀가 살짝 멍멍해지네요 아마도 이어훅 형상에따른 현상이 아닐까 싶네요. 기본 이어팁외에 폼팁이랑 다른 브랜드 이어팁까지 번갈아껴보면서 체크해봤는데 귀안에 자리잡는 모양이 사람에따라 불편해질수도 있겠다 싶습니다.  근데 이 가격에 뭘그리 따지겠습니까... 왠만한 폼팁가격인데 이정도면 대만족이지요. 한달사용후기쓸때까지 아무문제 없이 작동되면 좋겠네요 다음번에 또 쓸게요 블로그 글 쓰러 오는걸 좋아해서리~~ㅎㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T17 APP",
    "ReviewScore": "5",
    "Syllable": "642",
    "Word": "133",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "세일기간에 가격이 워낙저렴해서 사서 별로면 버리자셈 치고 구매해보았습니다.  ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "받아보고나니 기대한것보다 훨씬 만듦새가 좋아서 의외였습니다. ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "제 예상과는 다르게 음질이 나쁘지않네요. 뭔가 못들어줄 소리가 나려나 했는데 그정돈 아니네요.   ",
        "SentimentWord": "12",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "가격",
        "SentimentText": "착한 가격이 모든걸 용서해준달까요? ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120904",
    "RawText": "제가 이번에 이어폰을 하나 샀는데 정말 적극 추천합니다. 무선 이어폰은 이걸로 입문했는데요! 만족도 최곱니다 ㅎ일단 다른 무선이어폰은 사용해 보지 않아서 제가 잘 모르겠지만, 음질같은 부분은 크게 거슬리지 않았구요!(단, 통화음질은 약간 더 떨어지긴합니다)통화에도 의사소통에는 큰 무리 없었던거 같아요 바깥이 소란스러운 경우는 어느 이어폰을 쓰던 잘 안들리는 부분은 어쩔수 없는거라고 생각해서 일단, 1만원대로 매우 저렴하니까 사운드에 민감하지 않은데, 유선이어폰이 걸리적 거리셨던 분들에게 강추합니다! 가격이 싸니까 부담스럽지도않고, 저도 걍 테스트해보는 느낌으로 샀는데 삶의 질이 크게 올라갔어요 ㅎ몇 번 떨어트렸는데 멀쩡한거보니 내구성도 꽤 괜찮아보입니다. 뭐, 이런건 뽑기 운도 있겠지만요. 배터리도 짱짱해서 며칠 충전안하고 써도 된다는 점 역시 큰 장점 같습니다.다만, 사용하면서 아쉬운 점은 터치방식이라 잠깐 벗었다가 다시 착용할 때, 자동터치가 되면서 인터넷 방송 등이 뒤로가기, 앞으로가기가 자동으로 되던 점이 좀 불편했었네요 익숙해지면 적응되는데, 이런 점은 불편했으니 터치식 싫으신 분들은 참고하시면 좋을거 같습니다!전체적으로 가격대비 품질 매우 만족합니다.",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T17 APP",
    "ReviewScore": "5",
    "Syllable": "602",
    "Word": "132",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "음질같은 부분은 크게 거슬리지 않았구요!(단, 통화음질은 약간 더 떨어지긴합니다)통화에도 의사소통에는 큰 무리 없었던거 같아요 ",
        "SentimentWord": "14",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가격이 싸니까 부담스럽지도않고,",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "저도 걍 테스트해보는 느낌으로 샀는데 삶의 질이 크게 올라갔어요 ㅎ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "몇 번 떨어트렸는데 멀쩡한거보니 내구성도 꽤 괜찮아보입니다.",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리도 짱짱해서 며칠 충전안하고 써도 된다는 점 역시 큰 장점 같습니다.",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "다만, 사용하면서 아쉬운 점은 터치방식이라 잠깐 벗었다가 다시 착용할 때, 자동터치가 되면서 인터넷 방송 등이 뒤로가기, 앞으로가기가 자동으로 되던 점이 좀 불편했었네요",
        "SentimentWord": "22",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "전체적으로 가격대비 품질 매우 만족합니다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120905",
    "RawText": "리뷰 시작 오늘은 무선 이어폰입니다. 한달이 되었다. 리뷰 할만큼 충분히 썼다. 1. 음질ㅣ그냥저냥, 저음 고음이 특출나지 않는다 살짝 답답한 느낌이 있다 (이퀄을 만지면 괜찮다고 하지먼 그래도 한계가 있고 저음이 울리는 맛이 없으며 고음은 찢어지지는 않으니 딱 그냥저냥이 최고의 말인듯)2. 착용감ㅣ내가 원래 오픈형을 쓰다가 이걸 처음 써서 그런지 너무너무너무 너무 불편하고 피로감이 크다. 3시간을 착용해도 아픈걸 몰랐던 전의 OOO에 비해 내 귀에서 잘 빠지고, 아프다 2시간 이상 쓰지 않는다. 3. 디자인ㅣ..작은 것은 정말 좋다. 내가 들고 있는지, 어디든 다 쑤셔 넣어도 널널하게 잘 있다. 다만 로고가 부담스러운 감이 있다. 4. 기능ㅣ 터치는 되는데 어디를 정확히 감이 안잡혀서 핸드폰으로 하는 것이 더 빨라서 아쉽고, 배터리는 미쳤는지 지금까지 한번도 충전한 적이 없는데 여전히 100% 에서 떨어지지 않는다 이것 하나는 진심 놀라움, 통화음질은 물어보지 않아서 모르겠지만 마스크끼고 밖에서 말해도 다시 되묻지 않고 잘 대답은 했다. 안녕히 계세요",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T17 APP",
    "ReviewScore": "3",
    "Syllable": "540",
    "Word": "133",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "그냥저냥, 저음 고음이 특출나지 않는다 살짝 답답한 느낌이 있다",
        "SentimentWord": "9",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "너무너무너무 너무 불편하고 피로감이 크다. 3시간을 착용해도 아픈걸 몰랐던 전의 OOO에 비해 내 귀에서 잘 빠지고, 아프다 2시간 이상 쓰지 않는다.",
        "SentimentWord": "21",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "작은 것은 정말 좋다. 내가 들고 있는지, 어디든 다 쑤셔 넣어도 널널하게 잘 있다.",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "다만 로고가 부담스러운 감이 있다.",
        "SentimentWord": "5",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 터치는 되는데 어디를 정확히 감이 안잡혀서 핸드폰으로 하는 것이 더 빨라서 아쉽고",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리는 미쳤는지 지금까지 한번도 충전한 적이 없는데 여전히 100% 에서 떨어지지 않는다 이것 하나는 진심 놀라움",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120906",
    "RawText": "다들 출근 잘 하셨나요??회사에서 일할때만 쓰려고 산거라 음질은 상관없었고, 전에 쓰던건 몇년 쓰니까 배터리가 금방 닳고 자주 낀 쪽은 볼륨에 작아져서 더이상 못쓰겠어서 저렴한거 찾다가 샀어요. 일단 새거라서 그런진 몰라도 배터리가 정말 오래가네요. 오전동안 음악 틀어놔도 10%정도 닳는듯. c타입이 싫어서 다른모델 사려다가 이게 재생시간이 더 길어서 샀어요. 충전기가 작아서 휴대성은 좋겠지만 넘 작고 슬림해서 뚜껑 열기가 불편하고 열거나 이어폰 넣고빼다가 놓쳐서 떨어트릴것같아서 저는 좀더 컸으면. 터치방식은 적응이 안되서 그럴수도 있지만 빨리 정지해야하는데 두번 터치해야하는게 불편하고 인식이 잘 안될때가 있어서, 폰에서 누르게되네요. 저는 그냥 물리적으로 한번 누르는 방식이 좋은것같아요. 자동으로 노캔이되는지 양쪽 다끼면 주변소음이 거의 안들려서 길에서 착용하면 위험할것도 같아요. 무엇보다 가격이 저렴해서 부담없이 쓰기 좋네요. 저는 다시 일하러 갑니다~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T17 APP",
    "ReviewScore": "5",
    "Syllable": "485",
    "Word": "109",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "배터리",
        "SentimentText": "일단 새거라서 그런진 몰라도 배터리가 정말 오래가네요. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "충전기가 작아서 휴대성은 좋겠지만 넘 작고 슬림해서 뚜껑 열기가 불편하고 열거나 이어폰 넣고빼다가 놓쳐서 떨어트릴것같아서 저는 좀더 컸으면. ",
        "SentimentWord": "18",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "터치방식은 적응이 안되서 그럴수도 있지만 빨리 정지해야하는데 두번 터치해야하는게 불편하고 인식이 잘 안될때가 있어서, 폰에서 누르게되네요.",
        "SentimentWord": "16",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "무엇보다 가격이 저렴해서 부담없이 쓰기 좋네요. ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120907",
    "RawText": "안녕하세요 저는 처음으로 블루투스 이어폰을 샀습니다. 가성비 갑이라하여 어느정도일까매우 궁굼하여 구매했습니다.이건 뭐 묻지도 따지지도않고무조건 사는게 답인거같습니다.페어링도 매우쉽습니다.그냥 케이스에서 빼는순간 자동 음악재생은 기본이고음성통화도 이가격 치고는 매우 훌륭한 음질이라고 받아들일수 밖에없습니다.상당히좋습니다.블루투스5.0이라는 점도 매우좋고모든면에서 가성비 갑이라는 리뷰가 많아 저도 구매했는데 이걸 왜 이제샀나 하는 후회가 많이 들었습니다.  하지만 단점도 있습니다.무조건 좋다라고 말하기보다는 단점도 있는건 있습니다.저는 cctv작업을 하는사람으로서 상당히 휴대폰이 번거롭습니다.요즘 자동으로 카메라방향을 바꿀수있는 제품도 있지만저렴한것들은 직접 조정을하는 방식입니다.그래서 혼자 일하는 약간 고독한 직업이기도합니다 ㅋㅋ카메라 각도 조정시 한손에 휴대폰없이 높은곳에서도자유롭게 할수있는 매우좋은 아이템입니다. 하지만 혼자 카메라를 설치하면서 다닐때바지 뒤에 넣고 노래를 들을때제가사다리에서 움직이지 않고 서있으면 노래가 잘나옵니다.허나 다른쪽으로 위치이동할때 휴대폰이 흔들리니끊기더라구요...그래서 앞주머니에 넣으니 끊김없이 아주 잘되었습니다.기계마다 오차가있는건지 모르지만뒷주머니에서는 끊김현상이 발생되나앞주머니에서는 끊김현상은 하나도 없었습니다.저는 불편함없이 잘쓰고있습니다. 학생분들도 버스타고 학교가실때는 의자에앉아서휴대폰 많지시니까 대부분이 끊김으로 스트레스는없으실거같습니다.하지만 여자들이 드는 그런가방은 혹시라도끊길수도 있지 않을까하는 생각도 들긴하네요.근데 이가격에 이정도 성능이면 훌륭한거 아닌가요?사운드도 좋습니다.아주만족합니다.노래들을때 통화할때 아무런 문제없습니다.자동차도 블투연결해서 대화하는거랑별차이 없네요.이건 그냥 고민하지마시고 지르세요.택포만원이믄 거저라고 생각합니다. 다른 정보 궁금한거 있으시면 댓글 달아여~ 금방 피드백 갑니다~~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T1C",
    "ReviewScore": "5",
    "Syllable": "943",
    "Word": "153",
    "RDate": "20221109",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "페어링도 매우쉽습니다.",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "음성통화도 이가격 치고는 매우 훌륭한 음질이라고 받아들일수 밖에없습니다. 상당히좋습니다.",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "블루투스5.0이라는 점도 매우좋고",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "모든면에서 가성비 갑이라는 리뷰가 많아 저도 구매했는데 이걸 왜 이제샀나 하는 후회가 많이 들었습니다.  ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "기계마다 오차가있는건지 모르지만뒷주머니에서는 끊김현상이 발생되나앞주머니에서는 끊김현상은 하나도 없었습니다.",
        "SentimentWord": "8",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "기능",
        "SentimentText": "근데 이가격에 이정도 성능이면 훌륭한거 아닌가요?",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "사운드도 좋습니다.아주만족합니다.노래들을때 통화할때 아무런 문제없습니다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120908",
    "RawText": "저는 이 제품을 굉장히 좋아합니다. 여러가지 블루투스 이어폰을 사용해봤고, 현재도 여러 제품 사용중이지만 이 제품이 제일 가볍고, 가성비가 좋아요. *이 제품을 오랜기간 써오며 느낀 점1) 착용감: 흔히 쓰이는 콩나물 이어폰(꼬리 있는 이어폰)과 달리 크기가 작아서 귀에 쏙 들어가서 좋아요. 그리고 이 제품이 유독 제 귀에 잘 맞더라구요. 그래서 밖에서 이동할 때나, 가볍게 운동할 때는 이 제품을 꼭 찾게 되더라구요.2) 음질: \"음질이 완전 개쩐다\" 이렇게 말한다면 그건 거짓말이고, 저가형 이어폰임에도 준수한 음질을 보여줍니다. 저음이 좀 강조되는 듯한 느낌이 있긴 한데(살짝 뭉개지는 듯한 느낌?), 막귀인 저로서는 거슬릴 정도는 아닙니다.3) 가격: 이 제품의 최고의 장점입니다. 이 제품에 대해서 이 악물고 수십가지 단점들을 늘어놓는다 하여도 솔직히 이 장점 하나로 다 씹어먹습니다. 그냥 가성비가 미쳤다는 표현 말고는 없습니다.이 제품은 한국에 들어왔을 때부터 현재까지 누구나 부담 없이 구매할 수 있는 가격대에 계속 머물러 있으며, 타사의 값비싼 제품을 사용하다가 잃어버리면 가슴이 아프고 속이 쓰리고 눈물이 나지만, 이 제품은 잃어버리면 \"어? 잃어버렸네? 또 사지 뭐\" 하고 Cool하게 넘길 수 있습니다. 쿨한 남자가 됩니다.4) 디자인: 어차피 노래 듣는 용도입니다. 디자인은 나쁘지 않습니다. 그 와중에 OOO 로고가 튀지 않게 회색으로 인쇄되어 있어서 좋습니다.5) 내구성: 이어폰 유닛 자체의 내구성은 괜찮은 것 같습니다. 현재까지 이 제품을 써오면서 새 제품을 살 때는 이어폰 유닛을 잃어버렸을 때나, 이어폰 유닛을 실수로 밟아서 부셔버렸을 때나, 크래틀에 충전 케이블 꽂다가 충전단자 뿌셔졌을 때가 대부분이였습니다.이어폰 유닛이나 크래틀 자체가 수명이 다해서 교체한 적은 한번 밖에 없었어요. 그것도 사용기간이 2년 넘겼을 때였습니다. 한쪽이 소리가 안나오기 시작해서 버렸었죠. 당시에도 만원 초반대에 구매했으니, 만원짜리 사서 2년",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T1C",
    "ReviewScore": "5",
    "Syllable": "988",
    "Word": "234",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "무게",
        "SentimentText": " 이 제품이 제일 가볍고,",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가성비가 좋아요.",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "크기가 작아서 귀에 쏙 들어가서 좋아요. ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그리고 이 제품이 유독 제 귀에 잘 맞더라구요. 그래서 밖에서 이동할 때나, 가볍게 운동할 때는 이 제품을 꼭 찾게 되더라구요.",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "저가형 이어폰임에도 준수한 음질을 보여줍니다. 저음이 좀 강조되는 듯한 느낌이 있긴 한데(살짝 뭉개지는 듯한 느낌?), 막귀인 저로서는 거슬릴 정도는 아닙니다.",
        "SentimentWord": "20",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가격: 이 제품의 최고의 장점입니다. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "그냥 가성비가 미쳤다는 표현 말고는 없습니다.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "디자인은 나쁘지 않습니다. 그 와중에 OOO 로고가 튀지 않게 회색으로 인쇄되어 있어서 좋습니다.",
        "SentimentWord": "13",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "이어폰 유닛 자체의 내구성은 괜찮은 것 같습니다. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120909",
    "RawText": "다들 퇴근은 하셨나요 오늘은 리뷰 포스팅입니다 OOO블랙 사용 후기1. 블루투스 연결 거리: 직선 10M. 방문 또는 꺽은 거리 약 5M2. 재생 시간: 4시간 10분3. 착용감: 귀에 맞는 이어팁을 선택시 가벼워서 좋고 아주 심한 운동이 아닐 시 안정적임. 4. 음질: 저음부가 약간 부족한 듯 하나 익숙해지니 괜찮음. 5: 사용 방식: 터치 방식이 딸각 소리가 날 때까지 압력을 가해야 함(갠적으로좋음) 단점1. 좌우 이어폰을 싱글 플레이어로 설정할 수 없어서 아쉬움. 그러나 한쪽씩 사용할 수 있음. 다른 쪽을 꺼내 귀에 착용한 후 더블로 작동 후 다른 쪽 제거하면 됨. 2 . 설명서에 OOO엡에 회원 가입하라는데 하지 마세요. 중국 싸이트이며 그냥 페어링이나 상세 작동이 됩니다. (중국 아이들 믿을 수 가 없음)3. 에프터 서비스. OOO에 본점이 있는데 찿기 어렵고 제조사가 아니고 수입 판매 업체이기 때문에 큰 기대는 안하는게 좋음4. 만약 한쪽이 안 들린다면 블루투스 설정에서 지우고 첨 부터 다시 페어링해 보세요.결론 가격에 비해 음질 좋음. 배터리 유지가 길어서 재생 시간도 굿! 편리성도 상당히 좋음. 지금 성능을 유지해 준다면 이 가격에 이 성능 만족합니다. 그럼 이만 합니다 저녁 맛있게 드세요!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T1C",
    "ReviewScore": "5",
    "Syllable": "627",
    "Word": "163",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "무게",
        "SentimentText": "귀에 맞는 이어팁을 선택시 가벼워서 좋고 ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "아주 심한 운동이 아닐 시 안정적임.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "저음부가 약간 부족한 듯 하나 익숙해지니 괜찮음. ",
        "SentimentWord": "7",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "터치 방식이 딸각 소리가 날 때까지 압력을 가해야 함(갠적으로좋음)",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "좌우 이어폰을 싱글 플레이어로 설정할 수 없어서 아쉬움.",
        "SentimentWord": "8",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": " 가격에 비해 음질 좋음. ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리 유지가 길어서 재생 시간도 굿! ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "편리성도 상당히 좋음. ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "지금 성능을 유지해 준다면 이 가격에 이 성능 만족합니다. ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120910",
    "RawText": "오늘 리뷰 시작할게!구매 전 후기를 보니 가격대비 만족도가 매우 높더라. 소셜커머스로 가격비교를 해봐도 여기가 저렴하기도 했고 후기가 좋아서 판매자분을 믿고 구매하게 되었다. 구매 전 문의도 답장이 빨리왔고 생각보다 배송도 빨리 와서 운동할때 사용할 수 있어서 좋았다. 착용감도 좋았고 무엇보다 음악 들을때 음질이 선명하고 좋아서 만족스럽더라. 개인적으로 취미로 음악감상하면서 운동하고 산책하는 걸 좋아하는데 OOO 무선이어폰 덕분에 한결 더 편해지고 삶의 질이 올라감을 느낀다. 유선이어폰은 선이 자주 고장나서 번번이 구매해야 하는 번거로움이 있었는데 무선이다 보니 참 편하더라. 사용시 블루투스 연결만 해주면 되니까 간단하기도 참 간단하고 ^^ 무선이어폰 충전하는게 있는데 폰 충전하는 거랑 비슷하더라. 충전후 사용시간도 생각보다 꽤 길더라. 만족한다. 가격대비 성능 참 우수하다 느꼈다. 구매 전 후기보니 통화음질이 안 좋다고 하던데, 나는 특별히 불편감은 못 느꼈다. 물론 음악의 선명한 음질에 비해선 조금 떨어진다곤 느꼈지만 여러 조건에서 비교해 봤을때 구매를 잘 했다고 생각한다. 언니 덕분에 알게된 OOO 무선이어폰! 앞으로도 자주 사용하게 될 것 같다. 가방에 넣고 다닐때 선이 엉키거나 고장날까봐 걱정할 필요도 없고, 착한 가격 덕에 한짝을 잃어버리면 어쩌지 하고 전전긍긍할 필요도 없고 부담없이 들고 다닐 수 있어 좋다! 가격대비 성능이 우수해 주변 사람들에게 많이 추천해 주고 싶다. ^^ 그럼 끝낼게 빠이!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T1C",
    "ReviewScore": "5",
    "Syllable": "743",
    "Word": "179",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "착용감도 좋았고",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "무엇보다 음악 들을때 음질이 선명하고 좋아서 만족스럽더라. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "개인적으로 취미로 음악감상하면서 운동하고 산책하는 걸 좋아하는데 OOO 무선이어폰 덕분에 한결 더 편해지고 삶의 질이 올라감을 느낀다. ",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "유선이어폰은 선이 자주 고장나서 번번이 구매해야 하는 번거로움이 있었는데 무선이다 보니 참 편하더라. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "사용시 블루투스 연결만 해주면 되니까 간단하기도 참 간단하고 ^^ ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "충전후 사용시간도 생각보다 꽤 길더라. 만족한다.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "가격대비 성능 참 우수하다 느꼈다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "구매 전 후기보니 통화음질이 안 좋다고 하던데, 나는 특별히 불편감은 못 느꼈다. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "착한 가격 덕에 한짝을 잃어버리면 어쩌지 하고 전전긍긍할 필요도 없고 부담없이 들고 다닐 수 있어 좋다! ",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "가격대비 성능이 우수해 주변 사람들에게 많이 추천해 주고 싶다. ^^ ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120911",
    "RawText": "안녕하세요 블루투스 이어폰 구입은 OOO 제품으로 4번째네요  이전에는 내장배터리 수명이 다 되어서 새로 구입했다면 이번엔 조금 편하게 쓰고싶어서 구입했습니다  파손없이 칼배송해서 바로 받았네요평소에 자주 끼웠다빼는게 습관이 되서 귀에서 빼서 그냥 떨어리는게 버릇이되서 넥밴드형으로만 사용중이었는데 이번에 코로나19 때문에 마스크를 항시 착용해야하니 둘이 서로 엉키기도 하고 마스크끈이 끊어지는게 너무 귀찮아져서 완전무선형으로 구입했습니다귀에서 빠져 분실되지 않을까 걱정도 했는데 일상생활의 활동 정도로는 빠지지 않는게 편해서 왜 진작 안샀는지 살짝 후회해봅니다페어링 빠르고 소리 끊기는것 없이 잘 들려서 편합니다통화시 상대방이 들을때 내 주변잡음이 더 잘들리는 현상은 조금 더 개선되어서 좋네요 자동전원 자동연결되고 자동충전도 되니 본체만 생각날때 충전해주면 되서 더 편하네요 단지 개인적으로 생각하는 유일한 단점은 이어폰 자체에서 음량 조절이 더이상 안된다는 점이네요 통화 음량은 조절폭이 넓어서 원하는 만큼 낮출 수 있습니다만 음악재생은 최소 음량으로 낮췄음에도 불구하고 평소에 듣던것보다 2~3배 커서 난청걱정을 하지 않을 수 없네요특히나 야외에서 사람소음은 안들리면서 차량소리가 어느정도 들리는 수준에서 음악을 듣는편이고이동중, 작업중 음악들으려는 목적이었기 때문에 음량이 더 안낮춰져서 소리가 너무 크네요실내에서는 사용을 못할것 같고 실외활동중에도 음량이 큰 편입니다  정말 딱 이거 하나때문에 너무너무 아쉽습니다별5개라면 이부분때문에 반개 마이너스...정도?  대충 맘에 드네여 이웃님들도 마음 편하게 쓰실수 있을듯~~~바이요~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T2C",
    "ReviewScore": "4",
    "Syllable": "807",
    "Word": "172",
    "RDate": "20221109",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "귀에서 빠져 분실되지 않을까 걱정도 했는데 일상생활의 활동 정도로는 빠지지 않는게 편해서 왜 진작 안샀는지 살짝 후회해봅니다",
        "SentimentWord": "17",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "페어링 빠르고 소리 끊기는것 없이 잘 들려서 편합니다",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "통화시 상대방이 들을때 내 주변잡음이 더 잘들리는 현상은 조금 더 개선되어서 좋네요",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": " 자동전원 자동연결되고 자동충전도 되니 본체만 생각날때 충전해주면 되서 더 편하네요",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "유일한 단점은 이어폰 자체에서 음량 조절이 더이상 안된다는 점이네요",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "특히나 야외에서 사람소음은 안들리면서 차량소리가 어느정도 들리는 수준에서 음악을 듣는편이고이동중, 작업중 음악들으려는 목적이었기 때문에 음량이 더 안낮춰져서 소리가 너무 크네요",
        "SentimentWord": "20",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "음악재생은 최소 음량으로 낮췄음에도 불구하고 평소에 듣던것보다 2~3배 커서 난청걱정을 하지 않을 수 없네요",
        "SentimentWord": "14",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "실내에서는 사용을 못할것 같고 실외활동중에도 음량이 큰 편입니다  정말 딱 이거 하나때문에 너무너무 아쉽습니다",
        "SentimentWord": "14",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120912",
    "RawText": "제가 정말 고심하다 구매한 제품! 드디어 샀습니다요 진짜구매 전에 여러가지 리뷰를 보았습니다. 우선, 제 핸드폰 기종은 OOO이고 OOO, OOO 등 블루투스 이어폰을 한 번도 사용하지 않은 상태여서 그런지, 저에게는 상당히 가성비가 좋은 제품입니다. 리뷰들을 보면, 음량이 너무 작다던가 충전이 잘 안된다던가 음질이 구리다던가 하는 문제점을 겪는 사람들이 많았습니다. 이러한 후기들로 미루어 본다면, 값이 싸다는 장점에 비해 물건의 질은 운에 따라 좋을 수도, 나쁠 수도 있다는 단점이 있는 것 같습니다. 하지만 제가 사용한 바로는, 대부분의 리뷰들에서는 발견하지 못했던 단점이 한 가지 있었습니다. 바로 노트북과의 블루투스 연결이 힘들다는 점이였습니다. 제가 사용하는 노트북은 OOO의 노트북이고, 비교적 최근에 나온 제품임에도 불구하고, 블루투스 연결이 잘 되다가도 보고있거나 듣고 있던 영상, 음악 등을 잠시 중단하면 그 이후로는 블루투스 연결이 아예 끊어져버리더군요. 물론 다시 블루투스 연결을 하면 되지만, 인터넷 강의를 보며 필기를 하는 학생들에겐 노트 정리를 하기위해 영상을 멈출때마다 블루투스 연결을 다시 해야한다는 불편함이 생기겠다는 생각이 들었습니다.제가 느낀 단점은 이 한 가지 뿐이였으며, 그래도 나름 가성비가 괜찮은 제품이기에 물건의 질이 복불복이여도 상관 없는 분이라면 구매하셔도 괜찮을 것이라는 말씀을 드리고 싶습니다.일단은 여기까지 하겠습니다 다음번 포스팅에 뵈어요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T2C",
    "ReviewScore": "4",
    "Syllable": "726",
    "Word": "168",
    "RDate": "20221116",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": " 저에게는 상당히 가성비가 좋은 제품입니다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "대부분의 리뷰들에서는 발견하지 못했던 단점이 한 가지 있었습니다. 바로 노트북과의 블루투스 연결이 힘들다는 점이였습니다.",
        "SentimentWord": "14",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120913",
    "RawText": "블로그는 오랜만이네요 오늘은 무선이어폰입니다일단 디자인이 너무 이쁩니다, 깔끔하고 페어링은 바로 알아서 잘 됐어요 싱글페어링두 잘되고 좌우도 다 좋습니다~ 처음에 잘 끼우셔야 귀에서 안 떨어져요!저는 오른쪽귀에서 잘 빠지는데 이어팁도 사이즈별로 주셔서 일단 소로 사용해보려고 합니다~왼쪽은 중으로도 안 빠지네요! 꼭 귀에 넣고 끼우는? 돌려서 귀에 잘 맞춰야해요~이 가격에 이 퀄리티 매우 만족스러워요이동거리간은 거실에서 거실옆방은 문닫고도 사용이 가능한데, 거실에서 화장실은 안됩니다. 신호가 튀나봐요ㅠ 현관문 나서는 것도 안됩니다. 다른 방은 되는데 묘하네요, 환경적인게 다른건가싶어요~통화음질좋고 상대방도 잘 들린다고 합니다. 전철이나 버스에서는 한번 해봐야 알것같구요~다만 저음? 영상에서 바람소리가 나올때 좀 이상한 소리? 울리고 진짜 세찬바람 맞고있는거같아서 아쉬웠습니다~ 그거빼곤 아주 좋습니다~그럼 다음 포스팅때 봬어요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T2C",
    "ReviewScore": "5",
    "Syllable": "467",
    "Word": "97",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": "일단 디자인이 너무 이쁩니다, ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "깔끔하고 페어링은 바로 알아서 잘 됐어요 싱글페어링두 잘되고 좌우도 다 좋습니다~ ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "이 가격에 이 퀄리티 매우 만족스러워요",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "통화음질좋고 상대방도 잘 들린다고 합니다. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "다만 저음? 영상에서 바람소리가 나올때 좀 이상한 소리? 울리고 진짜 세찬바람 맞고있는거같아서 아쉬웠습니다~ ",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120914",
    "RawText": "오늘도 제 블로그 방문해주셔서 감사합니다사실 무선이 아무리 뛰어난다해도 유선보단 못한게 사실이죠.그래서 오래동안 메인으론 유선을 사용하고 간혹 무선 블루투스 OOO을 사용해 왔는데 폰과 가까운 거리에서 이용시엔 끊김현상이나 음질면에선 큰 불편이 없었어서 이번엔 어플지원이 되는 가성비 값이라는 OOO(일상용)와 OOO(등산용)을 유선이어폰 1개 값으로 2개를 장만했습니다.유선 이어폰의 수명은 대체로 길면 1년 정도고 짧으면 2~3개월쯤이면 꼭 단선이나 접촉불량으로한쪽이 안들리는 현상으로 지갑을 열게해서..가격도 워낙 싸서(OOO_1만원)(OOO_2만원) 6개월만 굴려도 어지간한 유선 이어폰쓰다 단선나는거보다 싸게 치겠다 싶어서 무선이어폰 사봤는데. 아직까지는 만족입니다.걸리적 거리는 선이 없어서 행동이 자유롭고. 벽만 없으면 7~8m까지는 깔끔하게 들려서 좋습니다.꺽인 거리에서는 4~5m정도 입니다. 단점은 완충해도 4시간을 못넘기는 배터리 용량인데. 연속 4시간 이상 쓸 일이 잘 없고 같이 딸려오는 충전기가 보조배터리(OOO_380mAh)/(OOO_600mAh)역할도 해서 아주 충분하더라고요. 사용법도 간단해서 만족합니다. 충전기에 꽂으면 전원자동으로 꺼지고 뽑으면 자동으로 켜집니다. 무선이어폰 버튼 꾹누르면 꺼지거나 켜지고. 살짝누르면 이전곡 다음곡 선택도 됩니다. 설정도 폰 블루투스만 켜놓으면 지가 알아서 잡습니다. 결론은 가격에 비해 음질도 좋고요. 배터리 지속 재생시간도 괜찮은 편이고, 편의성도 아주 좋습니다.정발상품이라 더욱 믿음도가고..(타사의 어중간한 3~5만원 상품대비)적극 추천하는 갓성비 블루투스 이어폰이라 판단이 됩니다.오랜만이라 여러분 댓글 기다리고 있습니다^^ 많은 반응 부탁ㅎㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T6 TWS",
    "ReviewScore": "5",
    "Syllable": "852",
    "Word": "164",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "편의성",
        "SentimentText": "걸리적 거리는 선이 없어서 행동이 자유롭고.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "벽만 없으면 7~8m까지는 깔끔하게 들려서 좋습니다.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "단점은 완충해도 4시간을 못넘기는 배터리 용량인데. ",
        "SentimentWord": "6",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "연속 4시간 이상 쓸 일이 잘 없고 같이 딸려오는 충전기가 보조배터리(OOO_380mAh)/(OOO_600mAh)역할도 해서 아주 충분하더라고요. ",
        "SentimentWord": "14",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "사용법도 간단해서 만족합니다.",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "적극 추천하는 갓성비 블루투스 이어폰이라 판단이 됩니다.",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": " 가격에 비해 음질도 좋고요.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "배터리 지속 재생시간도 괜찮은 편이고, ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "편의성도 아주 좋습니다.",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120915",
    "RawText": "안녕하십니까 오늘은 제품 리뷰입니다 OOO를 구입하고자 했을때 수많은 리뷰와 사용기를 듣고 통화품질 보다는 휴대성을 생각하자고 구입을 했는데 초반 인기는 없었는가 누군가에게 권해주는 순간 가장 저렴한 가격선을 탔다는 생각을 하게되었습니다. 막상 구입을 하고보니 이거 왠걸 가격선이 4, 5 만원 선의 기기보다 음색은 그렇다치고 소리가 새는것도 그렇다 쳐도 통화품질이나 연결성이 그것들에 비해 상당히 괜찮다는걸 발견 아는 지인에게 소개를 해줬는데 벌써 가격이 오른 뒤였습니다. 귀바퀴모양이 조금 특이해서 장시간 끼고 있으면 조금 불편한 점은 있으나 생각이상의 통품성능과 연결이 2만원선의 저가품에서는 가장 좋다고 봅니다 . 충전함이 좀 많이 들떠서 들고가다가 갑작스레 연결되는 부분이 가장 문제가 되어 별하나 뺍니다 . 그래도 전체적인 성능은 아주 만족입니다.",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T6 TWS",
    "ReviewScore": "4",
    "Syllable": "424",
    "Word": "99",
    "RDate": "20221116",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "이거 왠걸 가격선이 4, 5 만원 선의 기기보다 음색은 그렇다치고 소리가 새는것도 그렇다 쳐도 통화품질이나 연결성이 그것들에 비해 상당히 괜찮다는걸 발견",
        "SentimentWord": "21",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "귀바퀴모양이 조금 특이해서 장시간 끼고 있으면 조금 불편한 점은 있으나",
        "SentimentWord": "10",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "생각이상의 통품성능과 연결이 2만원선의 저가품에서는 가장 좋다고 봅니다 . ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 충전함이 좀 많이 들떠서 들고가다가 갑작스레 연결되는 부분이 가장 문제가 되어 별하나 뺍니다 . ",
        "SentimentWord": "14",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "그래도 전체적인 성능은 아주 만족입니다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120916",
    "RawText": "오늘은 블로그에서 뵙네요 다들 안녕하세요~밤 11시쯤 구매했는데 다음날 오전 9시 조금 넘어서 배송이 뜨더라구요!배송은 정말 빨랐구요 OOO제품이 워낙 가성비가 좋다고들 하지만 뽑기운이 있다고해서. 괜히 구매했다가 잘못 뽑을까봐 A/S가 가능한 국내 출시제품으로 구매했는데 정말 만족이에요1. OOO 목걸이형 이어폰 / OOO목걸이형 이어폰 / OOO 이렇게 3가지 사용했는데 음질면에서는 OOO보다 약간 떨어지지만 OOO나 OOO보다는 좋은거 같아요 가격까지 고려했을 때는 타 제품을 구매할 이유가 없을거 같아요2. 착용감 OOO나 OOO같은 경우 개인적으로 불안불안하더라구요 누가 툭 치면 떨어질거 같고. 잘 안떨어진다지만 유선형이어폰보다는 안정감이 없잖아요.그래서 귀걸이형 이어폰을 구매한건데 끼고 격투기같은 격렬한 운동을 하더라도 떨어지지 않을거 같아요 착용감 또한 불편하지 않구요 이어팁이 소,중,대로 있어서 귀 사이즈에 맞춰 편하게 조절할수 있는것도 좋아요3. 배터리일상생활 기준으로 한번 충전하면 거의 하루정도 쓰는거 같아요 사람마다 배터리 사용량이 다르겠지만 제 생활패턴으로는 배터리가 부족하다고 느껴지지 않아요4. 통화품질통화품질도 그렇게 나쁘지가 않더라구요 상대방이 못듣는다거나 소리가 찢어진다거나 그런 경우는 없던거 같아요 이건 좀더 사용해봐야 알겠지만 현재로써는 만족합니다5. 단점유닛을 케이스에 넣을때 자석이 있어서 잘 들어가긴 하는데 가끔 엇나간다고 해야하나 충전이 안될때가 있어요 ㅜㅜ가끔식 넣고 한번씩 눌러줘야하는데 크게 불편하진 않아요 그리고 어플이 중국어,한국어 섞여있는데 한번 세팅하면 더이상 켤일이 없으니 크게 상관없는거 같아요그럼 저는 ㅌㅌ합니다 안녕~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T6 TWS",
    "ReviewScore": "5",
    "Syllable": "834",
    "Word": "175",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "음질면에서는 OOO보다 약간 떨어지지만 OOO나 OOO보다는 좋은거 같아요",
        "SentimentWord": "8",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가격까지 고려했을 때는 타 제품을 구매할 이유가 없을거 같아요",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그래서 귀걸이형 이어폰을 구매한건데 끼고 격투기같은 격렬한 운동을 하더라도 떨어지지 않을거 같아요 착용감 또한 불편하지 않구요 ",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "이어팁이 소,중,대로 있어서 귀 사이즈에 맞춰 편하게 조절할수 있는것도 좋아요",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": " 제 생활패턴으로는 배터리가 부족하다고 느껴지지 않아요",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "통화품질도 그렇게 나쁘지가 않더라구요 상대방이 못듣는다거나 소리가 찢어진다거나 그런 경우는 없던거 같아요 이건 좀더 사용해봐야 알겠지만 현재로써는 만족합니다",
        "SentimentWord": "18",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "품질",
        "SentimentText": "유닛을 케이스에 넣을때 자석이 있어서 잘 들어가긴 하는데 가끔 엇나간다고 해야하나 충전이 안될때가 있어요 ㅜㅜ가끔식 넣고 한번씩 눌러줘야하는데 크게 불편하진 않아요",
        "SentimentWord": "21",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "그리고 어플이 중국어,한국어 섞여있는데 한번 세팅하면 더이상 켤일이 없으니 크게 상관없는거 같아요",
        "SentimentWord": "12",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120917",
    "RawText": "오랜만입니다 안녕하세요~OOO 드디어 왔네요 ㅎㅎ 미리 후기나 제품설명 보신 분들은 아시겠지만 가격대비 넘치는 장점이 많은 제품 맞구요 충전 부분만 개선된다면 대박상품이겠네요. (충전단자/이어팁/메뉴얼은 제품 밑에 있슴 안찾아보고 박스채 버리시면 곤란함) 디자인도 예쁘고, 색도 맘에 드네요제 개인설정이니 참고만 하시길 바랍니다. (참고:앱깔면 중국어 영어 막나오는데 당황하지 마시고 굳이 로그인 필요 없으니 왼쪽위x눌러서 나오시고 모델설정하시고 연결버튼 몇번 누르고 조금 기다리면됨) 그리고 빠진부분이 있는데 이전곡 다음곡 모션은 이전곡은 왼쪽이어폰 길게 (약2초간) 두번터치 다음곡은 오른쪽 이어폰으로 똑같이 하시면 됩니다 볼륨도 가능한데 저같은 경우는 옵션에 보시면 3번터치(좌측-우측+)설정해놨습니다. 저도 조작법 처음엔 잘안되서 몇번 해보니 손에 익더군요 추가 후기는 한달후에 뵙겠습니다 . 이상 OOO 간단 후기와 설명이였습니다. 그럼 빠이!!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T6 TWS",
    "ReviewScore": "5",
    "Syllable": "478",
    "Word": "100",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "미리 후기나 제품설명 보신 분들은 아시겠지만 가격대비 넘치는 장점이 많은 제품 맞구요",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "배터리",
        "SentimentText": "충전 부분만 개선된다면 대박상품이겠네요.",
        "SentimentWord": "4",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "디자인도 예쁘고, ",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색도 맘에 드네요",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "저도 조작법 처음엔 잘안되서 몇번 해보니 손에 익더군요",
        "SentimentWord": "8",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120918",
    "RawText": "추워서 패딩 입고 다니는 쥔장입니다 다들 감기 조심하시구용~~1. OOO 이어팟(번들 이어폰) 쓰다가 이 제품의 소리를 들으니 전체볼륨이 더 크고 저음이 더 강한데, 소리의 해상도(디테일)는 약간 떨어져 하이햇 같은 게 뭉툭하게 들린다. 근데 어차피 바깥에서 쓰니까 디테일은 원래부터 잘 느껴지지 않았고 소음에 묻히기 쉬운 저음이 강한 게 야외 음악감상에는 좋아서 만족함. 2. 통화품질은 녹음을 해서 들어봤을 때 기대할 만하지 않다. 그냥 말을 알아먹을 수 있는 수준. 어차피 야외에서 통화할 일이 많지 않아서 나는 괜찮다. 노이즈 캔슬링 기술이 들어갔다고 하는데 별 의미 없는 듯. 블루투스 4.2 핸드폰이라 그런가?4. 착용감은 매우 가볍다. 이걸 써보니까 유선 이어폰의 케이블이 얼마나 무거웠는가를 알 것 같다. 예전에 OOO 커널형만 있을 때는 커널형이 별로여서 사고 싶지 않았는데 OOO는 그래서 반가웠다. 5. 터치영역이 살짝 움푹 패인 조그만 동그라미에 불과하므로 편하지 않다. 어플을 통해 커스터마이징은 가능하다. 이왕에 터치영역을 좁게 만든 김에 터치 한 번에도 어떤 기능을 할당할 수 있게끔 해놨으면 좋을 거 같은데 그 점이 아쉽다. 6. 케이스를 열기만 하면 다시 페어링이 되고 약간의 딜레이 후 음악 재생이 가능해진다. 편하고 자연스럽다. 이전 OOO들은 이게 안된다고 한다. 착용 감지를 하여 이어폰을 귀에서 빼면 음악 재생을 중단하기도 한다.7. 어차피 코드리스 이어폰의 배터리는 거기서 거기라서 얼마간 후에는 충전을 해야하니까 통화품질과 노이즈캔슬링 음질 등이 뛰어난 OOO 같은 걸 메인으로 사용하고 이거를 세컨드로 구비해놓고 사용하는 것도 나쁘지 않을 것 같다. 물론 나는 그런 비싼 것들 살 생각 없고 이거 두 개 사서 번갈아 돌릴까 생각 중. 8. 웬만한 편의기능을 다 갖춘 준수한 음질의 코드리스 오픈형 이어폰이 유선이어폰인 이어팟의 반값 밖에 안 된다는 거는 횡재라고 보면 된다. 물론 다 베끼느라 연구개발비가 거의 안 들었으니까 싼 거겠지만.",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T7",
    "ReviewScore": "5",
    "Syllable": "998",
    "Word": "250",
    "RDate": "20221108",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "근데 어차피 바깥에서 쓰니까 디테일은 원래부터 잘 느껴지지 않았고 소음에 묻히기 쉬운 저음이 강한 게 야외 음악감상에는 좋아서 만족함.",
        "SentimentWord": "19",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "통화품질은 녹음을 해서 들어봤을 때 기대할 만하지 않다. 그냥 말을 알아먹을 수 있는 수준. 어차피 야외에서 통화할 일이 많지 않아서 나는 괜찮다. ",
        "SentimentWord": "22",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "기능",
        "SentimentText": "노이즈 캔슬링 기술이 들어갔다고 하는데 별 의미 없는 듯.",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "착용감은 매우 가볍다.",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": " 예전에 OOO 커널형만 있을 때는 커널형이 별로여서 사고 싶지 않았는데 OOO는 그래서 반가웠다. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "터치영역이 살짝 움푹 패인 조그만 동그라미에 불과하므로 편하지 않다. ",
        "SentimentWord": "9",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "이왕에 터치영역을 좁게 만든 김에 터치 한 번에도 어떤 기능을 할당할 수 있게끔 해놨으면 좋을 거 같은데 그 점이 아쉽다.",
        "SentimentWord": "20",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "케이스를 열기만 하면 다시 페어링이 되고 약간의 딜레이 후 음악 재생이 가능해진다. 편하고 자연스럽다. ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "웬만한 편의기능을 다 갖춘 준수한 음질의 코드리스 오픈형 이어폰이 유선이어폰인 이어팟의 반값 밖에 안 된다는 거는 횡재라고 보면 된다. ",
        "SentimentWord": "19",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120919",
    "RawText": "다들 시험 기간 이시죠? 화이팅입니다인강들을때 쓸려고 저렴한걸 찾고있었습니다. 가 성비 최고인것같네요! 타사의 10만원 초반대 노이즈캔슬링 제품과 비교해봤을때 뒤쳐지지 않는 음질입니다!(그제품은 고무마개?있는 형식인데. 매일 인강듣는데 오래쓰다보니 귀가 습해지고 너무 먹먹해지는 느낌이라 안씀)그.이렇게 생긴 이어폰을 뭐라하죠? OOO같은 어.. 매끄러운 곡선형 이어폰? 암튼 이걸 찾는 이유가 작고 휴대하기 좋으며, 귀에 좀 통풍이 되길바래서였는데..평균 성인여성보다 작은 귀를 가진 저에겐 전에 지인의 OOO보단 크게 느껴지는것같습니다. (그냥 체감상 그러함)하지만 전 돈이 없으니 이정도 가격에 이퀄리티 대만족하죠! 가성비 굿입니다 +아 근데 어플있다길래 써볼려는데 폰에서 어플로 이어폰 연결할려하면 잘 안되더라구요.. 인식도 안되고.. 연결해도 EQ설정있던데 뭐 잘 모르겠음.. 인식도 잘 안되고 선택도 안됨.그냥 어플필요없이 블루투스켜서 연결이 최고였습니다. 그럼 저는 공부하러 이만~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T7",
    "ReviewScore": "5",
    "Syllable": "500",
    "Word": "102",
    "RDate": "20221118",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "음량/음질",
        "SentimentText": "타사의 10만원 초반대 노이즈캔슬링 제품과 비교해봤을때 뒤쳐지지 않는 음질입니다!",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "평균 성인여성보다 작은 귀를 가진 저에겐 전에 지인의 OOO보단 크게 느껴지는것같습니다. (그냥 체감상 그러함)",
        "SentimentWord": "14",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "가격",
        "SentimentText": " 이정도 가격에 이퀄리티 대만족하죠! 가성비 굿입니다",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "아 근데 어플있다길래 써볼려는데 폰에서 어플로 이어폰 연결할려하면 잘 안되더라구요.. 인식도 안되고.. 연결해도 EQ설정있던데 뭐 잘 모르겠음.. 인식도 잘 안되고 선택도 안됨.",
        "SentimentWord": "22",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120920",
    "RawText": "오늘은 전자기기 리뷰입니다~~OOO, OOO이후로 OOO 이어폰은 세번째로 사보네요. 운좋게 할인할때 샀습니다. 어플을 깔기가 찝찝해서 그냥 페어링만 하고 써봤는데 다행히 어플이 없어도 기본적으로 작동은 하네요. 음질이 역대 시리즈 중 최악이라는 평이 있던데 막귀라 그런지 뭐가 다른지 잘 모르겠어요. 통화하기에 좋다는데 아직 안해봐서 모르겠어요. 전 음질 괜찮은 편으로 느껴집니다. 간헐적으로 소리가 툭 끊겼다가 돌아오는 경우가 있는데 OOO이 그랬으면 짜증났겠지만 만원짜리에 많은걸 바라는 성격이 아니라 딱히 신경은 안씁니다. 제가 귓구멍이 너무 큰지라 돌아다니면서 쓰다간 빠질게 뻔하니 앉아있을때만 쓸 생각입니다. 아무리 저렴한 제품이라도 전자기기 표면에 기스가 나는걸 끔찍하게 싫어하는데 케이스까지 추가로 판매하셔서 같이 샀는데 만족합니다. 케이스도 마음에 듭니다. OOO도 얼른 정식수입해주세요~~이만 줄이겠습니다요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "QCY T7",
    "ReviewScore": "5",
    "Syllable": "462",
    "Word": "98",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "운좋게 할인할때 샀습니다.",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "어플을 깔기가 찝찝해서 그냥 페어링만 하고 써봤는데 다행히 어플이 없어도 기본적으로 작동은 하네요. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": "음질이 역대 시리즈 중 최악이라는 평이 있던데 막귀라 그런지 뭐가 다른지 잘 모르겠어요. ",
        "SentimentWord": "13",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "음량/음질",
        "SentimentText": " 전 음질 괜찮은 편으로 느껴집니다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": " 간헐적으로 소리가 툭 끊겼다가 돌아오는 경우가 있는데 OOO이 그랬으면 짜증났겠지만 만원짜리에 많은걸 바라는 성격이 아니라 딱히 신경은 안씁니다.",
        "SentimentWord": "18",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "아무리 저렴한 제품이라도 전자기기 표면에 기스가 나는걸 끔찍하게 싫어하는데 케이스까지 추가로 판매하셔서 같이 샀는데 만족합니다. 케이스도 마음에 듭니다. ",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120921",
    "RawText": "점심시간에 쓰는 짧은 블로깅~~~안녕하세요ㅎㅎ보호력 끝판왕이라는 OOO 케이스 중에서도 가장 비싼 OOO 시리즈. 새로 핸드폰을 사게 되었는데 약정 때문에 2년 동안 이 핸드폰만 쓸 수밖에 없으니 한번 깨지기라도 하면 10만 얼마 깨질 거 생각하고 질렀습니다.선택은 아무래도 보호력 때문에 이걸로 사는 데 가죽보다는 카본 재질이 보호력이 더 좋을 것 같이 카본으로 했고요, 실제로 받아보니 전체적으로 매트한 느낌의 무광 블랙입니다.그리고 카본 부분은 뭐 프린팅이라도 한 건 아닌가 싶었는데 실제로 보면 진짜 카본의 결이 살아있어서 빛에 따라 무늬가 변합니다. 신기하고 고급집니다.시간이 지남에 따라 틈 사이에 먼지가 낄 지, 어떻게 될지는 모르겠으나 당장은 정말 맘에 듭니다.그리고 카메라에 로즈골드 색상의 메탈 필름을 부착했는데 올블랙에 포인트를 줘서 괜찮은 것 같네요! 사용해보니 생각보다 보호력은 떨어져서 아쉬웠습니다ㅠㅡㅠ다음번에도 살지는\u003e....?ㅎㅎㅎ 모르겠지만 또 뭔가를 사면 블로그 다시 작성할게여",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "UAG 갤럭시S21용 모나크 케이스",
    "ReviewScore": "5",
    "Syllable": "509",
    "Word": "116",
    "RDate": "20221108",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": "그리고 카본 부분은 뭐 프린팅이라도 한 건 아닌가 싶었는데 실제로 보면 진짜 카본의 결이 살아있어서 빛에 따라 무늬가 변합니다. 신기하고 고급집니다.",
        "SentimentWord": "21",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "사용해보니 생각보다 보호력은 떨어져서 아쉬웠습니다ㅠㅡㅠ",
        "SentimentWord": "5",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120922",
    "RawText": "오랜만입니다 여러분~~오늘은 뭔 얘기를 할거냐면요지금 기종이 워낙 크고 들고 다니기 불안해서 핸드폰 케이스를 찾던 와중에 OOO 케이스가 튼튼하고 핸드폰을 떨어뜨려도 액정이 깨지지 않고 살아 남았다는 후기가 많아서 구매했어요. 실사용은 얼마 되지 않았지만 전체적으로 튼튼한 것 같아요.그 전 기종 모델보다 좀더 슬림하고 깔끔한 디자인이라 마음에 들고, 음량과 전원 버튼도 많은 힘으로 누르지 않아도 잘 눌려서 좋아요. 노트펜 꺼내는 부분은 너무 좁지 않아 한번에 눌러 빼기 좋게 되어있어 편했고요. 카메라 렌즈 부분도 깊이가 있어 좋아요.다만 케이스를 끼면 묵직하고 두꺼워지는 부분은 어쩔 수 없네요. 감수할 부분이긴 한데.. 손이 작은 편이다 보니 온전히 한 손에 잡히지 않는 게 아쉬울 뿐..ㅠㅠ 그리고 액정 모서리를 다 감싸진 않고요. 옆 사이드에 사선 홈을 만들어 미끄럼 방지 해두신 것 같은데 개인적으론 큰 효과는 없는 것 같아요. 손이 작은 분은 미끄럼이 더 있다고 느끼실 수 있어요..그래도 이만한 케이스는 없네요. 잘 쓸게요. 감사합니다.서이추~ 행복한 하루~~ 빠이!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "UAG 갤럭시노트10플러스용 모나크 케이스",
    "ReviewScore": "5",
    "Syllable": "550",
    "Word": "136",
    "RDate": "20221108",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "내구성",
        "SentimentText": " 실사용은 얼마 되지 않았지만 전체적으로 튼튼한 것 같아요.",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "그 전 기종 모델보다 좀더 슬림하고 깔끔한 디자인이라 마음에 들고,",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "음량과 전원 버튼도 많은 힘으로 누르지 않아도 잘 눌려서 좋아요. ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "노트펜 꺼내는 부분은 너무 좁지 않아 한번에 눌러 빼기 좋게 되어있어 편했고요. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "카메라 렌즈 부분도 깊이가 있어 좋아요.",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "다만 케이스를 끼면 묵직하고 두꺼워지는 부분은 어쩔 수 없네요. 감수할 부분이긴 한데.. 손이 작은 편이다 보니 온전히 한 손에 잡히지 않는 게 아쉬울 뿐..ㅠㅠ",
        "SentimentWord": "24",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "그리고 액정 모서리를 다 감싸진 않고요.",
        "SentimentWord": "6",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": " 옆 사이드에 사선 홈을 만들어 미끄럼 방지 해두신 것 같은데 개인적으론 큰 효과는 없는 것 같아요.",
        "SentimentWord": "16",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120923",
    "RawText": "오랜만에 시간이 나서 블로그 씁니닿ㅎ제품 후기입니다다다아아아우선 전 똥손입니다필름 부착 직접해본적없어요ㅠㅠ주변사람에게 항상 부탁했어요!ㅎㅎ근데 이번에 OOO 구매하고나서 필름을 무엇을 사야되나 고민 많이했고요.전 얇은필름을 선호하는편이나 아무리찾아도 맘에 적절히 맞는것이 없어서 OOO1+1 구매했습니다. 붙이다 망하면 한장 더있으니 그거 쓰자!라는 마음으로요포장은진짜 꼼꼼하게 잘왔고요전 다행히 깨진것없이 필름도 잘왔습니다.안에 들어있던 알콜로 닦고 들어있던 건?휴지로 닦았는데 얼룩이 엄청 생겨서ㅠ전 안경닦이로 닦고 테이프로 먼지제거하고 부착했습니다. 역시나!ㅠ똥손인 저는 정가운데와 왼쪽아래모서리에 큰기포가 생겼어요.뜯을까 고민하다가 다시붙혀도 그럴꺼 같아 조금쓰다가 다시하자라고 생각했는데 그담달 기포 감쪽같이 사라졌고요! 화면도 깨끗해보이고 펜터치감도 좋아요! 아주 잘 구매한거 같아서 만족스럽습니다.궁금한건 댓글 써주세용 따듯한 댓글도 좋고용^^ㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 갤럭시탭S6 10.5 용 풀커버 강화유리 보호필름 T860/T865",
    "ReviewScore": "5",
    "Syllable": "480",
    "Word": "87",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": " 다행히 깨진것없이 필름도 잘왔습니다.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "화질",
        "SentimentText": "화면도 깨끗해보이고",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "펜터치감도 좋아요! ",
        "SentimentWord": "2",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120924",
    "RawText": "안녕하세요 오늘 날씨가 좀 쌀쌀하네요 오늘 포스팅은 기기 리뷰 입니다우선, OOO 강화유리 제품들 후기들을 모두 살펴봤는데, 여기 OOO 제품이 부착했을때 액정도 쨍쨍하고 크기도 탭에 딱 맞고 가성비도 좋다고 해서 구매했습니다.후기들을 보니까 강화유리가 깨져서 오는 경우가 꽤 있는 것 같아 걱정했지만, 막상 배송 받아보니 뽁뽁이로 2중, 3중으로 안전하게 포장되어 와서 배송 중에 깨질 일은 절대 없을 것 같아요.막상 받아서 개봉해보니, 2장 중에 1장의 테두리에 살짝 찍힘(?)이 있었는데, 이거는 제조 과정이나 제품 패키징 과정에서 발생한 것 같더라고요. 1장이 찍힘이 있어서 조금 속상했는데, 판매자님께 문의로 1장이 찍혀서 왔다고 사진을 보내드리니까 바로 새로 1장을 발송해주시겠다고 하셔서 정상인 제품으로 1장 다시 새로 잘 받았습니다.상품평을 이렇게 길게 작성해본 적이 없는데, 어떻게 보면 작은 불량이라서 그냥 넘어갈 수 있었음에도 바로 새 제품으로 보내주셔서 조금 감동받아 이렇게 상품평을 길게 남겨요.혹시 구매하시는 분들도 혹시 깨져서 오거나 찍힘이 있는 제품을 받을까봐 걱정이신 분들은 마음편히 구매하시고 문제 있을 경우에 판매자님께 사진 찍어서 문의드리면 친절하게 안내해주시니까 꼭 문의해보세요.강화유리는 태블릿에 부착해보니 역시 전면 액정에 딱 맞고 빛 투과율도 훌륭하고 만족스럽습니다. 제가 살짝 못붙이기도 했지만, 전면 상단 센서부분이 살짝 안맞지만 이정도 가격에 이정도 강화유리 2장이면 저는 매우 만족합니다. OOO 강화유리로 강추해요 ㅎㅎ일단 오늘은 여기까지 합니다 쥔장 ㅌㅌ~~~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 갤럭시탭S6 10.5 용 풀커버 강화유리 보호필름 T860/T865",
    "ReviewScore": "5",
    "Syllable": "792",
    "Word": "183",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "사이즈",
        "SentimentText": "강화유리는 태블릿에 부착해보니 역시 전면 액정에 딱 맞고",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": " 빛 투과율도 훌륭하고 만족스럽습니다.",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "이정도 가격에 이정도 강화유리 2장이면 저는 매우 만족합니다.",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "1장이 찍힘이 있어서 조금 속상했는데, ",
        "SentimentWord": "5",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120925",
    "RawText": "안녕하세여 주인장입니다 OOO 유저라면 모두가 공감하시겠지만 케이스를 아무리 뒤져봐도 그럴 듯한 게 없어요. 그냥 젤리 케이스로 만족하신다면 할 말 없지만, 보통은 스탠드 기능이 있는 걸 찾으시면서, 펜을 잘 보관할 수 있으면 금상첨화죠. 그게 바로 이겁니다. 색은 미드나잇 그린 추천드려요. 그리고 개인적으로 바람이 있다면 좀 더 컬러를 예쁜 걸로 뽑아주셨으면 해요.지금 색상은 좀 애매한 감이 있어서 아쉽네요. 미드나잇 네이비 같은 컬러가 있었으면 아마 그걸 샀을 것 같습니다. 특히나 색상을 보시면 알겠지만, 패브릭 질감인 것 같은 허여멀건한 색상이 애매해서 미드나잇 그린이 재입고 되길 기다렸다가 구매했는데요, 버건디 ? 레드 ? 컬러도 예쁘지만 좀 더 무난한 색이 추가가 됐으면 좋겠습니다. 또 아쉬운 점은 케이스가 좀 무겁습니다. 가벼운 걸 찾으신다면 실망하실 거예요. 그리고 마지막으로 학생 신분 혹은 태블릿으로 필기를 하는 사람이라면 낮게 스탠딩이 되었으면 좋겠는데, 왜 그런지는 모르겠지만 그건 안 되더라구요. 됐으면 좋겠지만,,, 너무 많은 걸 바라는 것 같기도 해요. 간단하게 정리하자면장점 : 얼마없는 OOO 북커버 중 스탠딩 기능과 펜 보호를 할 수 있는데, 거의 유일하다고 볼 수 있어 메리트가 있다.단점 : 생각보다 무겁다. 개인적 의견 : 색상이 많은데 예쁘다고 느끼는 색은 미드나잇 그린 뿐이었다. 패브릭 질감은 좀 아쉬워서 가죽 질감으로 뽑아내는 게 더 좋을 듯 하다. 무난한 색상이 더 추가되었으면 좋겠다. 과하게 더 바라자면, 낮은 스탠딩(?) 기능이랄까 ,, 필기할 때 편하게 쓸 수 있게끔 접혔으면 좋겠다.무겁다는 것과 색상의 다양성(+질감)이 부족하기 때문에 별점 하나를 깎았을 뿐이지 그거 외에는 너무나 만족하며 쓰고 있습니다. OOO 유저로서 오랫동안 팔아주셨으면 하는 바람입니다 :)이만 쓸게용",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 갤럭시탭S6 용 S펜 수납 북커버 스탠드 케이스",
    "ReviewScore": "4",
    "Syllable": "918",
    "Word": "225",
    "RDate": "20221108",
    "GeneralPolarity": "-1",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "그냥 젤리 케이스로 만족하신다면 할 말 없지만, 보통은 스탠드 기능이 있는 걸 찾으시면서, 펜을 잘 보관할 수 있으면 금상첨화죠. 그게 바로 이겁니다. ",
        "SentimentWord": "22",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "그리고 개인적으로 바람이 있다면 좀 더 컬러를 예쁜 걸로 뽑아주셨으면 해요. 지금 색상은 좀 애매한 감이 있어서 아쉽네요.",
        "SentimentWord": "18",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "또 아쉬운 점은 케이스가 좀 무겁습니다. 가벼운 걸 찾으신다면 실망하실 거예요. ",
        "SentimentWord": "11",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "그리고 마지막으로 학생 신분 혹은 태블릿으로 필기를 하는 사람이라면 낮게 스탠딩이 되었으면 좋겠는데, 왜 그런지는 모르겠지만 그건 안 되더라구요. ",
        "SentimentWord": "19",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "얼마없는 OOO 북커버 중 스탠딩 기능과 펜 보호를 할 수 있는데, 거의 유일하다고 볼 수 있어 메리트가 있다.",
        "SentimentWord": "18",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "생각보다 무겁다. ",
        "SentimentWord": "2",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색상이 많은데 예쁘다고 느끼는 색은 미드나잇 그린 뿐이었다. ",
        "SentimentWord": "8",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "소재",
        "SentimentText": "패브릭 질감은 좀 아쉬워서 가죽 질감으로 뽑아내는 게 더 좋을 듯 하다. ",
        "SentimentWord": "12",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120926",
    "RawText": "날이 조금 춥네요 춥다고 앉아만 있으면 안됩니다 아시죠?탭 구매시 받은 정품 북케이스를 쭉 쓰고 있었는데 펜에 실리콘 펜케이스를 씌웠더니 북케이스가 닫히지 않게 되어 새로 구매했어요. 펜 수납부분을 보호해주면서 가격이 적당한 케이스가 이것밖에 없더군요. 수납부분 오픈형은 태블릿 들고 다니다 보면 펜이 떨어져버릴 것 같아서 처음부터 논외였구요. 펜 수납 때문에 구매했지만 전체적으로 만족합니다. 태블릿 고정도 단단하게 잘되어서 안정적이고요. 유격 같은 것 없이 케이스 전체가 탄탄하게 잘 맞아요. 여러 각도로 스탠딩도 흔들림 없이 잘 되고요. 색은 블랙과 레드 중 고민하다 레드로 샀는데 생각한 것보다 더 예뻐서 대만족입니다. 모니터에서보다 실물이 약간 더 차분하게 가라앉은 색입니다. 가장 중요한 펜도 부착 부분을 넉넉하게 감싸줘서 문제없이 케이스가 닫히면서도 펜 잃어버릴 걱정을 덜었어요. 정품 케이스는 펜 부착 부분이 튀어나와 있어서 바닥에 놓으면 약간 기울어졌는데 이 케이스는 접히는 부분이 두께감이 있어서 바닥에 놓아도 수평을 유지합니다. 필기가 한층 편해요. 두께와 무게가 약간 있는 편이지만 저는 대만족입니다. 만듦새를 감안하면 3만원이 절대 아깝지 않은 제품이에요.재구매까지 갈까 고민중입니다!!그정도로 좋아요 다음 글에서 봬요",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 갤럭시탭S6 용 S펜 수납 북커버 스탠드 케이스",
    "ReviewScore": "5",
    "Syllable": "639",
    "Word": "149",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "태블릿 고정도 단단하게 잘되어서 안정적이고요.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "유격 같은 것 없이 케이스 전체가 탄탄하게 잘 맞아요. ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "여러 각도로 스탠딩도 흔들림 없이 잘 되고요. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색은 블랙과 레드 중 고민하다 레드로 샀는데 생각한 것보다 더 예뻐서 대만족입니다.",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "가장 중요한 펜도 부착 부분을 넉넉하게 감싸줘서 문제없이 케이스가 닫히면서도 펜 잃어버릴 걱정을 덜었어요. ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "정품 케이스는 펜 부착 부분이 튀어나와 있어서 바닥에 놓으면 약간 기울어졌는데 이 케이스는 접히는 부분이 두께감이 있어서 바닥에 놓아도 수평을 유지합니다. 필기가 한층 편해요.",
        "SentimentWord": "24",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "두께와 무게가 약간 있는 편이지만 저는 대만족입니다. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "만듦새를 감안하면 3만원이 절대 아깝지 않은 제품이에요.",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120927",
    "RawText": "케이스 리뷰입니다~ 포스팅할게요사람마다 개인차가 있겠지만 저는 \u0027케이스를 껴서 엄청 무겁다. \u0027 이런 느낌을 많이 받지는 않았어요. 가벼운 것보다 보호가 되는 걸 원했기에 그런 느낌을 받은 걸지도 모르겠지만요! 저는 색상고민을 참 많이 했는데 검은색이 생각보다 너무 예쁘게 뽑혀서 깔끔해보여요ㅎㅎ 제 태블릿은 핑크색인데 검정과 핑크색의 조합도 괜찮아서 만족했습니다! 그리고 북커버를 사용하니까 영상을 시청하기에 편하다는 점이 정말 만족스러웠어요!미끄럼방지가 중요한 역할을 하고 있어요 OOO투명케이스에 큰 기대를 걸진 않았지만 집에서 태블릿을 시청용도가 아닌 다른 활동을 할 때(ex. 타자를 치거나 검색할 경우) 확실히 북커버보다는 들고 있기 편하더라고요! 저는 외출할 때만 북커버를 끼고 있어요ㅎㅎ 저도 구매 전에 고민을 많이 하며 여러 리뷰를 읽었기에 저와 같이 구매 전 고민하시는 분들을 위해 더욱 상세히 적어보았어요! 개인차가 있을 수도 있으니 그 점은 참고해서 개인 취향에 맞게 구매하시면 될 것 같습니다 :)그럼 이만 씁니다",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 갤럭시탭S6 용 S펜 수납 북커버 스탠드 케이스",
    "ReviewScore": "5",
    "Syllable": "524",
    "Word": "123",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "무게",
        "SentimentText": "저는 \u0027케이스를 껴서 엄청 무겁다. \u0027 이런 느낌을 많이 받지는 않았어요. 가벼운 것보다 보호가 되는 걸 원했기에 그런 느낌을 받은 걸지도 모르겠지만요! ",
        "SentimentWord": "22",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그리고 북커버를 사용하니까 영상을 시청하기에 편하다는 점이 정말 만족스러웠어요!",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "검은색이 생각보다 너무 예쁘게 뽑혀서 깔끔해보여요ㅎㅎ 제 태블릿은 핑크색인데 검정과 핑크색의 조합도 괜찮아서 만족했습니다! ",
        "SentimentWord": "14",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "미끄럼방지가 중요한 역할을 하고 있어요 ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": " OOO투명케이스에 큰 기대를 걸진 않았지만 집에서 태블릿을 시청용도가 아닌 다른 활동을 할 때(ex. 타자를 치거나 검색할 경우) 확실히 북커버보다는 들고 있기 편하더라고요! ",
        "SentimentWord": "22",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120928",
    "RawText": "다들 열공하고 계신가요? 리뷰 시작합니다 ㅎ OOO태블릿 각도조절용 케이스론 성능이 최고에요! OOO을 들이게 되어서 케이스를 알아보며 정품 북커버, 다른 폴리오 커버, 북커버를 찾아 보았지만 마음에 드는 것이 없었어요. 이 커버는 굉장히 견고해서 이동중에 쉽게 열리지도 않고 펜 수납도 완벽하게 돼요. 장점은 펜 수납이 되면서도 뒷면이 봉긋하게 튀어나오지 않아 바닥에 놓고 쓰는 것도 수월하다는 것이에요. 또한, 각도가 9단계로 세분화되어 있어서 자신에게 꼭 맞는 시청 각도를 만들 수 있어요. 다만, 무게는 당연하게 젤리케이스나 생 OOO으로 쓸 때보다 약간 무거워요. 그래도 그에 따른 견고함과 태블릿 보호를 생각하면 충분히 감당할 수 있는 무게 같습니다! 전체적으로 누구한테 추천하거나 선물할 때, 또 내가 사용할 때 1순위에 놓고 생각하셔야 할 필템이라고 생각해요. 그럼 공뷰 화이팅!!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 갤럭시탭S6 용 S펜 수납 북커버 스탠드 케이스",
    "ReviewScore": "5",
    "Syllable": "445",
    "Word": "108",
    "RDate": "20221118",
    "Aspects": [
      {
        "Aspect": "기능",
        "SentimentText": "OOO태블릿 각도조절용 케이스론 성능이 최고에요!",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "이 커버는 굉장히 견고해서 이동중에 쉽게 열리지도 않고 펜 수납도 완벽하게  돼요.",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "펜 수납이 되면서도 뒷면이 봉긋하게 튀어나오지 않아 바닥에 놓고 쓰는 것도 수월하다는  것이에요. ",
        "SentimentWord": "13",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "각도가 9단계로 세분화되어 있어서 자신에게 꼭 맞는 시청 각도를 만들 수 있어요. ",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "무게",
        "SentimentText": "무게는 당연하게 젤리케이스나 생 OOO으로 쓸 때보다 약간 무거워요. 그래도 그에 따른 견고함과  태블릿 보호를 생각하면 충분히 감당할 수 있는 무게 같습니다!",
        "SentimentWord": "22",
        "SentimentPolarity": "0"
      }
    ]
  },
  {
    "Index": "120929",
    "RawText": "다들 저녁은 드셨나요 OOO휴대폰을 쓰다가 OOO으로 업데이트 후 버벅거리는 현상에 업글의 필요성을 느껴 OOO 탭을 구매하였는데 강화유리 필름을 알아 보던중 인터넷과 인터넷 방송에서 가성비 좋다는 점을 확인하고 구매하였네요 처음에는 일반 강화유리로 구매하려 했다가 블루라이트 차단효과가 있는걸로 구매했네요 OOO 택배로 아주 안전하게 잘 도착했고 박스를 개봉하니 구성품 모두 빠지지 않고 잘 있었습니다 주의사항 잘 보고 나름 잘 부착하였는데 조금 삐뚫어지기 붙었네요 먼지 하나 없이 잘 부착이 되어 다시 떼었다 붙일 용기가 나지 않아 그냥 쓰고 있습니다 장점 : 붙이기 쉽습니다 딱 올려만 놓으면 쫘악 퍼져 혼자 붙네요 그리고 블루라이트 차단 잘 됩니다 눈이 덜 피곤한거 같네요 터치 및 OOO펜 인식 잘됩니다 그리고 겅화유리라 아주 선명합니다단점 : 필름 하단 부분이 접착제 도포가 고르게 되지 않았는지 그부분만 기포가 일자로 길게 생겼지만 베젤부분이라 터치할일 없으니 크게 신경쓰이지 않습니다. 그리고 또하나 지문이 생각보다  잘 묻어 자주 닦아가며 사용 중이라 좀 불편해요.  암튼 저렴하게 2장 패키지로 잘 산거 같네요 아주 만족합니다댓글 좋앙요!!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 S6 LITE 블루라이트차단 강화유리보호필름 2매",
    "ReviewScore": "4",
    "Syllable": "592",
    "Word": "146",
    "RDate": "20221108",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "붙이기 쉽습니다 딱 올려만 놓으면 쫘악 퍼져 혼자 붙네요 ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "블루라이트 차단 잘 됩니다  눈이 덜 피곤한거 같네요 ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "터치 및 OOO펜 인식 잘됩니다 ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "겅화유리라 아주 선명합니다",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "필름 하단 부분이 접착제 도포가 고르게 되지 않았는지 그부분만 기포가 일자로 길게 생겼지만 베젤부분이라 터치할일 없으니 크게 신경쓰이지 않습니다.",
        "SentimentWord": "19",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "지문이 생각보다  잘 묻어 자주 닦아가며 사용 중이라 좀 불편해요. ",
        "SentimentWord": "10",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "암튼 저렴하게 2장 패키지로 잘 산거 같네요 아주 만족합니다",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120930",
    "RawText": "오랜만에 인사드립죠 안뇽~~오늘은 필름입니다너무 만족스러우며 개인적인 의견임1. 필름이 담겨있는 케이스가 매우 튼튼하고 만족스러우며 남은 1장을 보관하기에 용이해서 너무 좋음! 필름도 2장이 들어 있어서 실패 또는 나중에 재교체도 구매없이 할 수 있어 너무 맘에듬.2. 탭 처음 나왔을때 뭣도 모르고 아무 필름 비싼게 주고했었음. 이후 브랜드 매장들 가보면 분명 같은 6라이트인데 내껀 화질이 쓰래기지? 라는 의문에 고민하다 필름을 제거했는데 신세계였음....알고보니 종이필름이라 화질에 엄청난 저하가 왔던거같음 심지어 초기제품이었고...그래서 필름을 제거해서 쓰려다보니 불안해서 강화필름 질렀는데 화질 너무 좋음..진짜 필름 뗀거랑 비슷한정도임 다만 시야각이 조금 아쉬운데 각도가 안맞으면 반사로 인해 잘 안보이거나, 전체적으로 푸른빛이 돌기도 함 하지만 각도는 내가 조절하면 되는거고 이전에 쓰던 것이 쓰래기라 그런지 위의 단점이 있어도 만족하며 다시봐도 선녀같음...많이 파세요!광고같나 너무?? 사실 광고는 아닌데ㅠㅠ 페북 불펌하지 마세요 진짜",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 S6 LITE 블루라이트차단 강화유리보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "532",
    "Word": "116",
    "RDate": "20221116",
    "Aspects": [
      {
        "Aspect": "제품구성",
        "SentimentText": "필름이 담겨있는 케이스가 매우 튼튼하고 만족스러우며 남은 1장을 보관하기에 용이해서 너무 좋음!  필름도 2장이 들어 있어서 실패 또는 나중에 재교체도 구매없이 할 수 있어 너무 ",
        "SentimentWord": "25",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "화질 너무 좋음.. 진짜 필름 뗀거랑 비슷한정도임",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "시야각이 조금 아쉬운데 각도가 안맞으면 반사로 인해 잘 안보이거나,  전체적으로 푸른빛이 돌기도 함",
        "SentimentWord": "13",
        "SentimentPolarity": "-1"
      }
    ]
  },
  {
    "Index": "120931",
    "RawText": "얼마전에 구매한 필름에 대해서 포스팅 하나올립니다^^~~~~~~?OOO을 구매하고 곧바로 필름을 찾아 헤매었는데, 많은 분들이 OOO 필름을 추천하시더라구요. 그 중에서도 강화유리 필름이 인기가 많았습니다(종이질감은 펜촉이 금방 닳는다 함) 게다가 평점도 좋았고, 저같은 똥손에게는 1장으로는 가뜩이나 불충분한 것이 기정사실이거늘 OOO에서는 1장 값에 2장을 준다하여 별다른 고민없이 구매했습니다. 배송 빨랐고, 첨부된 사진과 같이 사방에 필름 붙이는 방법이 기입되어 있어 비록 영어로 쓰여있긴 하지만 그림을 보며 초보분들도 쉽게 따라할 수 있습니다. 붙이는 게 쉽네요 특히 필름을 붙이고 가운데 톡 해주면 필름이 붙어나가면서 자연스레 기포없이 완성됩니다. 기포가 생길 듯 하면 잠시 뗐다가 다시 그부분의 기포를 빼주며 톡 해주면 됩니다. 색깔도 투명이라 잘 보이고 좋습니다 OOO 덕분에 가성비좋게 필름을 붙였네요. 같이 OOO 구매한 친구에게 선물하기 위해 방금 한 세트 더 주문했습니다. 그럼 다음에 또 쓰겠습니다~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 S6 LITE 블루라이트차단 강화유리보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "516",
    "Word": "118",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "OOO에서는 1장 값에 2장을 준다하여 별다른 고민없이 구매했습니다. ",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "그림을 보며 초보분들도 쉽게 따라할 수 있습니다. 붙이는 게 쉽네요 ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색깔도 투명이라 잘 보이고 좋습니다",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120932",
    "RawText": "오랜만입니다 이웃님들 바로 시작할게요클리너랑 먼지 제거용 종이랑 먼지 제거용 스티커까지 주셔서 깔끔하게 잘 붙였습니다. 지문은 잘 묻는 제품이나 애초에 지문 방지를 위해서 산건 아니라서 별로 신경은 안 쓰고 하드한 제품이라 붙이기 상대적으로 쉬워요. 그리고 스마트 펜을 쓸 때 쉽게 미끄러지지 않아서 필기감이 좋아요. 게다가 막눈이라서 그런지 화면의 화질이나 색감?도 그대로고 여러모로 잘 샀어요. 하지만 블루라이트를 차단시켜주는지는 잘 모르겠어요. 눈이 편하긴 하지만 원래 블루라이트를 차단하는 어플을 썼고 또 블루라이트는 가시적으로 확인할 수 있는 게 아니니까 필름의 효능을 직접적으로 알 수 있는 건 아니잖아요. 그래도 필름이 약간 푸른 빛을 띄기도 했고 또 블루라이트를 전혀 차단시키지 않은 휴대폰에 비하면 눈은 확실히 편해서 효과가 있다고 생각합니다. 그럼 이만 줄이고 전 갑니다 총총ㅎㅎ",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 S6 LITE 블루라이트차단 강화유리보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "446",
    "Word": "108",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "클리너랑 먼지 제거용 종이랑 먼지 제거용 스티커까지 주셔서 깔끔하게 잘 붙였습니다. ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "하드한 제품이라 붙이기 상대적으로 쉬워요. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "스마트 펜을 쓸 때 쉽게 미끄러지지 않아서 필기감이 좋아요. ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "화면의 화질이나 색감?도 그대로고 여러모로 잘 샀어요. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "눈은 확실히 편해서 효과가 있다고 생각합니다. ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120933",
    "RawText": "굿 이브닝~~오늘 소개할건 바로~~~~ㅎㅎㅎ밑에 읽어보시면 알듯!!저렴한 가격에 잘 사용하고 있습니다. 화면이 크다보니 보관이 어려워 1차 구입 때 남은 하나를 부수어버려 추가구입하게 되었습니다. 다만 가능하다면 카메라 렌즈 부분과 세로로 사용시 오른쪽의 조도센서 부분을  가려주는 크기였으면 조금 더 깔끔하지 않았나 하는 아쉬움점도 있었습니다. 그리고 상품 설명에 2.5d곡면이 들어갔다고 되어있지만 실제 1차 구매제품을 몇 번 사용해본 결과 화면 모서리를 부드럽게 넘어간다가 아닌 손에 상처가 나지 않을 정도의 곡면만 보유하고 있어 모서리 부분부터 제스처 사용시 무언가 걸리는 느낌은 많이 아쉬웠습니다. 추가로 반사율이 높은 일반 유리필름의 특성상 지문 유분이 많이 묻을 수 밖에 없지만 지문/유분 방지라는 내용도 상품설명에 있어 약간의 오해의 소지가 있을 수 있습니다. 이는 손이 완전히 마른 상태에서 가능하며 저는 손에 땀이 많은 편이라 적용되지 않았습니다.(다만 에어컨이 빵빵한 곳에서 손이 잘 마르면 지문과 유분이 방지되어 겨울철에는 문제없이 잘 사용할 수 있을것이라 믿습니다.) 필름이 아닌 유리이기에 필기감과 터치감은 정말 좋은편이며 유리의 경도 덕분에 가끔 칼 받침으로도 이용하고 있습니다 ㅎㅎ안뇽!",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 s6 라이트 강화유리 액정보호필름 2매",
    "ReviewScore": "4",
    "Syllable": "624",
    "Word": "145",
    "RDate": "20221108",
    "GeneralPolarity": "0",
    "Aspects": [
      {
        "Aspect": "가격",
        "SentimentText": "저렴한 가격에 잘 사용하고 있습니다. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "화면이 크다보니 보관이 어려워 ",
        "SentimentWord": "4",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "카메라 렌즈 부분과 세로로 사용시 오른쪽의 조도센서 부분을 가려주는 크기였으면 조금 더 깔끔하지 않았나 하는 아쉬움점도 있었습니다",
        "SentimentWord": "17",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "모서리를 부드럽게 넘어간다가 아닌 손에 상처가 나지 않을 정도의 곡면만 보유하고 있어 모서리 부분부터 제스처 사용시 무언가 걸리는 느낌은 많이 아쉬웠습니다. ",
        "SentimentWord": "21",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "소재",
        "SentimentText": "필름이 아닌 유리이기에 필기감과 터치감은 정말 좋은편이며 ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "유리의 경도 덕분에 가끔 칼 받침으로도 이용하고 있습니다",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120934",
    "RawText": "방금 받고 필름 부착했는데 퀄리티가 정말 좋네요. 사실 제 OOO와 엄마 OOO 두개 구입하려고 해서, 처음엔 OOO필름으로 유명한 스00, 좀000를 구입하려고 주문했어요. 그러다 우연히 OOO 영상 보고 가성비 굿이라는OOO 제품을 보게 됐고 바로 이걸로 구입했어요. OOO는 후기가 별로 없는데OOO 라이트는 OOO 필름이 OOO에서도 유명하더라구요. 강화유리라서 두께가 조금 있는 걸 원했는데 OOO가 3mm(좀000은 2.2mm)! 두꺼우면 펜 인식이 걱정이라고 하는데,, 받아본 결과 펜인식이 매우매우 인식 잘됩니다. 강화유리 필름이 두껍고 진짜 좋아요. OOO용은 하나가 살짝 깨져와서 지금 교환요청 중이지만 두 제품 모두 만족스럽습니다. 펜도 미끄럽지 않아요. OOO 살때 받은 필름 벗겨보니 너무 얇아요. OOO로 바꾸니 외형이 더 고급져 대 만족입니다. 붙일 때 필름이 두꺼워서 기포 없이 물 스며들듯이 잘 붙어요.  가성비 정말 좋구요. 재구매 할겁니다. 유명세를 안탔다는게 안타까울 따름입니다.오늘은 여기까지 하고 저는 이만 갑니다",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 s6 라이트 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "533",
    "Word": "121",
    "RDate": "20221116",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "방금 받고 필름 부착했는데 퀄리티가 정말 좋네요. ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "펜인식이 매우매우 인식 잘됩니다. ",
        "SentimentWord": "4",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "사이즈",
        "SentimentText": "강화유리 필름이 두껍고 진짜 좋아요. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "외형이 더 고급져 대 만족입니다. ",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": " 기포 없이 물 스며들듯이 잘 붙어요.  ",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "가격",
        "SentimentText": "가성비 정말 좋구요. ",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120935",
    "RawText": "갑자기 너무 춥네요 여러분 따뜻하게 입고 다니세요ㅠ케이스랑 같이 주문했는데 깔끔하게 배송와서 좋았습니다~!?? 처음 포장 뜯었을 때, 진짜 만족스러웠던게 예전에 다른 곳에서 강화유리 필름 주문 했는데 진짜 별로 였어요ㅜㅜ 포장도 누가 쓰던 거 준 마냥 엉망이고 알콜솜 등 구성품이 제대로 포함 안되어 있어서 진짜 화났었는데 이번 구매는 구성품도 많고 성공적인 것 같습니다  알콜솜, 마른천, 가이드 스티커, 먼지제거 스티거 들어있었어요!필름도 2장이어서 부담없이 붙일 수 있는게 큰 장점인 것 같습니다! 실제로 붙이다 실패했는데 두번째는 성공했습니다?? 가이드 스티커 진짜 유용해요!! 그거 덕분에 성공했습니다ㅜㅜ 그거 주는 곳 처음 봤어요 저는ㅜㅜ 붙이고 썼을 때는 살짝 뻑뻑한 감이 있는 것 같습니다! 펜으로 썼을 때, 미끄럽게 써지지는 않고 종이질감 필름과는 다른 마찰감이 느껴지더라구요. 유리 위에 고무를 문대는 느낌이었어용. 제 기준 크게 불편한 건 아니었고 다른 분들도 며칠 길들이니 괜찮다고 하셔서 저도 계속 사용해보려 합니다~~케이스랑 필름 둘 다 엄청 고민하면서 샀는데 진짜 만족스러운 퀄리티였습니다!  ???? 재구매 할 일 있으면 여기서 또 사려구요~~ ?? 내돈내산 광고 아님~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 s6 라이트 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "615",
    "Word": "147",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "제품구성",
        "SentimentText": "구성품도 많고 성공적인 것 같습니다",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "필름도 2장이어서 부담없이 붙일 수 있는게 큰 장점인 것 같습니다! ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "가이드 스티커 진짜 유용해요!! 그거 덕분에 성공했습니다ㅜㅜ ",
        "SentimentWord": "7",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "유리 위에 고무를 문대는 느낌이었어용. 제 기준 크게 불편한 건 아니었고",
        "SentimentWord": "11",
        "SentimentPolarity": "0"
      },
      {
        "Aspect": "품질",
        "SentimentText": "필름 둘 다 엄청 고민하면서 샀는데 진짜 만족스러운 퀄리티였습니다! ",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120936",
    "RawText": "블로그 오랜만입니다 여러분!!ㅎㅎ직접 사용하고 늦은 후기 남겨요^^가격대비 제품이 좋다는 소문에 탭 구매 후 바로 주문 하였습니다. 주문즉시 2-3일 뒤 안전하게 배송완료 되었으며 특히 제품 패키지는 너무나 견고하고 튼튼하여 버리기 아까울 정도 입니다!ㅎㅎ탭 기본 생 유리의 필기감이 너무나 훌륭하여강화유리 부착 후 펜의 마찰감기 심하게 느껴지며특히 알콜솜이나 물티슈로 닦은 뒤에는 빡빡함이 극에 치달음!!! 펜촉 마모가 느껴질 정도.. ㅠㅠ고민 끝에 손에 로션이나 핸드크림 아주 살~짝 바른 뒤손에 문질러 아주 옅게 유리에 문질러봤습니다. 쌍 따봉의 효과로 펜이 유리 위에서 춤을 추네요ㅎㅎㅎ강화유리 부착도 센터만 잘 잡아 살포시 놓아주면촤아아악~~ 알아서 기포없이 부착이되네요! 신세계ㅋ액정의 선명함도 기존 생 화면의 선명함과 비슷합니다. 확실히 생 유리 사용 때 보다 지문 생김이나 필기감은떨어지는 편이지만 탭을 아끼고 사랑하는 마음으로 강화유리를 부착하였습니다. 탭 수명 5년은 더 추가될꺼 같아요~~ 가격대비 퀄리티는 최곱니다. 오늘은 여까지 하고 빠잉~~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 s6 라이트 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "540",
    "Word": "122",
    "RDate": "20221118",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "조작성",
        "SentimentText": "빡빡함이 극에 치달음!!! 펜촉 마모가 느껴질 정도.. ㅠㅠ",
        "SentimentWord": "8",
        "SentimentPolarity": "-1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "확실히 생 유리 사용 때 보다 지문 생김이나 필기감은떨어지는 편이지만 ",
        "SentimentWord": "10",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "가격대비 퀄리티는 최곱니다.",
        "SentimentWord": "3",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120937",
    "RawText": "어휴 너무 춥네요 요즘 다들 건강 챙기세요ㅜㅜ 오랜만!!평소 보호필름을 구매할 때 보편적인 잘 구부러지는 필름 재질의 제품을 구매하였습니다. 이번에는 화면이 큰 OOO이라 여기저기 찾아보다 OOO를 알게 되었고 정말 잘 구매한 것 같습니다.우선 구성품은 사진과 같이 필름, 먼지제거 스티커, 융 이렇게 세가지가 한세트입니다.붙이기 전 꼭! 꼭! 붙이는 방법을 보시고 시작해주세요. 그러면 실패 없이 붙이실 수 있을 겁니다.(전 기포, 먼지 하나 안들어 갔네요^^)강화유리라 붙이기 전 과도하게 구부리면 깨질 수 있으니 반드시 유의하기 바랍니다. OOO 강화유리 필름의 경우 중앙이든 모서리든 시작점만 잘 잡아주고 필름을 내려 높으면 알아서 자연스럽게 화면에 붙습니다.그리고 남아 있는 기포는 융으로 살살 밖으로 밀어내면 깔끔히 마무리 됩니다.필름 스크레치 강도, 화면 투과율, 티치감 모두 우수하고요, S팬 필기감도 필름장착 전이랑 비슷합니다.특히 필름 모서리 부분이 곡면 처리되어 있어 고급스럽고 이물질이 잘 끼지 않습니다.제품 구매에 많은 도움이 되었으면 좋겠습니다.제가 직접!! 돈 주고 산 후기!! 무단 도용 싫습니다",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 s7 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "573",
    "Word": "133",
    "RDate": "20221108",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "품질",
        "SentimentText": "필름 스크레치 강도, 화면 투과율, 티치감 모두 우수하고요",
        "SentimentWord": "8",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "조작성",
        "SentimentText": "S팬 필기감도 필름장착 전이랑 비슷합니다.",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "필름 모서리 부분이 곡면 처리되어 있어 고급스럽고 이물질이 잘 끼지 않습니다.",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120938",
    "RawText": "안녕하세요 오늘은 필름 리뷰 포스팅입니다.액정보호필름의 여러 종류 중에서 어떤 것을 구매할지 고민하였습니다.많은 제품 중에서도 OOO 강화유리 필름이 저가 필름과 달리 제품 완성도, 내구성이 좋아 보였고, 9H라는 강한 스크래치 방지기능, 풀점착으로 기포발생가능성이 적은 점, 필름 부착 후에도 선명한 화면이라는 기능이 마음에 들었습니다.또한 저랑 동생이 각각 OOO를 쓰고 있어서 필름을 2장 구매했어야 하는데, 때마침 1+1행사를 하고 있어서 바로 구입하게 되었습니다. 사진과 같이 하드타입의 종이 커버 속에 강화유리필름이 들어있어서 파손의 위험이 적을 것 같습니다.먼지제거를 위한 부속품도 잘 갖추어져 있어서 필름 부착 전 작업하기 수월하였습니다. 그리고 상품 상세설명에서도 있듯이 카메라홀에 잘 맞추어 끝에서부터 조금씩 부착하니, 기포없이 깔끔하게 부착되어 정말 만족합니다!혹시 잇님들도 이 제품 써보시고 후기 있으면 같이 나눠요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "VISBYH 삼성 갤럭시탭 s7 강화유리 액정보호필름 2매",
    "ReviewScore": "5",
    "Syllable": "469",
    "Word": "104",
    "RDate": "20221116",
    "Aspects": [
      {
        "Aspect": "내구성",
        "SentimentText": "제품 완성도, 내구성이 좋아 보였고,",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "기능",
        "SentimentText": "9H라는 강한 스크래치 방지기능, 풀점착으로 기포발생가능성이 적은 점, 필름 부착 후에도 선명한 화면이라는 기능이 마음에 들었습니다.",
        "SentimentWord": "16",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "제품구성",
        "SentimentText": "필름을 2장 구매했어야 하는데, 때마침 1+1행사를 하고 있어서 바로 구입하게 되었습니다. ",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "먼지제거를 위한 부속품도 잘 갖추어져 있어서 필름 부착 전 작업하기 수월하였습니다.",
        "SentimentWord": "11",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "품질",
        "SentimentText": "기포없이 깔끔하게 부착되어 정말 만족합니다!",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      }
    ]
  },
  {
    "Index": "120939",
    "RawText": "그립톡 까지 있는 센스~ 뒤에 캘리까지 있어 더 이뻐요~가벼운데 색상도 은은하고~~ 폰은 하나지만 옷은 여러개~~^^ 뒤면의 문구 내용이 좋아서 좋아서 세 개 사서 언니 하나 주고 저 두 개 하고 있어요~그립톡을 살짜기 잡아 당겨서 엄지와 검지 사이에 끼우고 보는 것도 의외로 편하고 테이블위에 거치해도 되어서 따로 거치대 찾으러 다니지 않아도 되요~ㅎㅎ 둘째가 얼마나 잡아 당기면 그립톡이 빠지는지 몸소 실험을 하는 바람에 하나는 그만... 사용을 못하게  되어 아쉽구요 그래도 이쁜 문구 있는데를 살리고 싶어 뜯어 나간 자리만 하게 드라이 플라워로 마치 화분에 꽃 핀거 같이 강력 접착제로 붙이고 나니 또 다른 이쁨이 있네요~",
    "Source": "SNS",
    "Domain": "IT기기",
    "MainCategory": "휴대폰/주변기기",
    "ProductName": "갤럭시 S20FE 꽃길 cz톡톡이 G781 케이스",
    "ReviewScore": "5",
    "Syllable": "352",
    "Word": "92",
    "RDate": "20221113",
    "GeneralPolarity": "1",
    "Aspects": [
      {
        "Aspect": "디자인",
        "SentimentText": "그립톡 까지 있는 센스~ 뒤에 캘리까지 있어 더 이뻐요~",
        "SentimentWord": "9",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "색상",
        "SentimentText": "색상도 은은하고~~ 폰은 하나지만 옷은 여러개~~^^",
        "SentimentWord": "6",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "디자인",
        "SentimentText": "뒤면의 문구 내용이 좋아서 좋아서",
        "SentimentWord": "5",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "편의성",
        "SentimentText": "그립톡을 살짜기 잡아 당겨서 엄지와 검지 사이에 끼우고 보는 것도 의외로 편하고",
        "SentimentWord": "12",
        "SentimentPolarity": "1"
      },
      {
        "Aspect": "내구성",
        "SentimentText": "둘째가 얼마나 잡아 당기면 그립톡이 빠지는지 몸소 실험을 하는 바람에 하나는 그만... 사용을 못하게  되어 아쉽구요",
        "SentimentWord": "16",
        "SentimentPolarity": "-1"
      }
    ]
  }
]